[
  {
    "URL": "https://ru.hrodna.life/2020/02/27/aposhni-zvanok/",
    "header": "\nМинобразования назначило дату последнего звонка в школах",
    "text": "Последний звонок в белорусских школах прозвучит 30 мая. Такую дату определило Министерство образования. Экзамены для учащихся девятых и одиннадцатых классов пройдут с 1 по 9 июня.…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/27/workshop-s-kulevichem/",
    "header": "\nНаучись сохранять историю с Русланом Кулевичем – приходи на воркшоп",
    "text": "Гродненский журналист и краевед Руслан Кулевич 12 марта проведет в Центре городской жизни (Кирова, 3) воркшоп по сбору воспоминаний и работе со старыми фотографиями.…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/26/panorama-starogo-grodno/",
    "header": "\nНа заборе возле синагоги рисуют панораму старого Гродно",
    "text": "Панорама старого Гродно появится на заборе, который отделяет территорию будущей гостиницы на Большой Троицкой и синагоги. Над этим проектом работает гродненский художник Максим Карпович.…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/26/dubko-zastrojka/",
    "header": "\nВ Гродно напротив OldCity появится жилой квартал на 1,3 тысячи квартир",
    "text": "Городские власти опубликовали подробный план застройки улицы Дубко, Дзержинского и переулка Дзержинского между областным управлением МЧС и новым зданием общежития ГрГУ. Проект выставили на общественное обсуждение. По…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/26/v-ostroveckom-rajone-dtp/",
    "header": "\nВ Островецком районе в ДТП погибла девушка: два авто столкнулись “в лоб”",
    "text": "Сегодня, 26 февраля, около 10 часов утра на трассе «Полоцк-Глубокое – граница Литовской Республики» в районе деревни Большая Страча столкнулись два Citroen. Водительница одного…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/26/zsha-vakcyinu-ad-karanavirusu/",
    "header": "\nВ США будут тестировать вакцину от коронавируса на людях",
    "text": "Испытывать на людях вакцину от коронавируса SARS-CoV-2 (возбудителя болезни COVID-19) в США начнут через шесть недель. Об этом заявил директор американского национального института аллергии…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/26/tavarazvarot-es/",
    "header": "\nТоварооборот Беларуси с Евросоюзом в 2019 году сократился на 9%",
    "text": "Товарооборот Беларуси со странами Евросоюза в 2019 году по сравнению 2018-м снизился на 9% до 15 млрд 660 млн долларов, показывают данные Белстата. Экспорт…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/26/centr-spas-6-let/",
    "header": "\nГродненскому поисковому отряду “ЦентрСпас” 6 лет. Чем они занимаются и как присоединиться?",
    "text": "Гродненский поисково-спасательный отряд “ЦентрСпас” 27 февраля отметит 6-летие. За время существования отряд провел несколько сотен поисков в Гродненской области и помог найти многих людей.…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/26/chamu-rasce-dolar/",
    "header": "\nПочему растет доллар и когда это закончится. Объясняет эксперт",
    "text": "2 рубля 22 копейки – такой курс доллара установлен Нацбанком Беларуси на 26 февраля. С начала года доллар вырос на 5,5%. “Радыё свабода” разбиралось, почему…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/25/groshyk-2/",
    "header": "\nКто стоит за новым жестким дискаунтером «Грошык»?",
    "text": "За выходом на рынок Беларуси нового жесткого дискаунтера «Грошык» стоит компания «Евроторг», владелец крупнейшей белорусской розничной сети «Евроопт», сообщили TUT.BY участники рынка. — Управляющая компания «Грошыка» называется…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/aleksandra-bortich-v-grodno/",
    "header": "\nАлександра Бортич приехала в Гродно. И не на съёмки очередного фильма",
    "text": "Актриса Александра Бортич («Духless 2», «Викинг», «Полицейский с Рублёвки», «Холоп») периодически приезжает в Гродно. Фото с площади Ленина она опубликовала в своём инстаграме 20 февраля. Что она…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/turizm-oblast/",
    "header": "\nВ Гродненской области заработали на туризме $15 млн в 2019 году",
    "text": "Экспорт туристических услуг в Гродненской области в 2019 году возрос более чем на 10% и превысил $15 млн. Об этом сообщил БЕЛТА начальник управления спорта…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/x-factor-v-grodno/",
    "header": "\nСтало известно, где пройдет предкастинг X-Factor в Гродно",
    "text": "Первый национальный предкастинг вокального шоу X-Factor состоится 14 и 15 марта в концертном зале Гродненского городского центра культуры, сообщили БЕЛТА в пресс-службе Белтелерадиокомпании. В…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/rekanstrukcyiya-2/",
    "header": "\n“Как предлагал Бочков, не будет”. Идет второй этап реконструкции Старого замка",
    "text": "Завершается первый этап строительства Старого замка. Сейчас «Институт Гродногражданпроект» находится на стадии подготовки к разработке проекта второго этапа строительства, пишет sb.by. Проект второго этапа…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/dorogi/",
    "header": "\nБелорусы хотят, чтобы россияне тоже платили за проезд по нашим дорогам",
    "text": "На сайте petitions.by появилось обращение. Белорусы просят, чтобы владельцы автомобилей, въезжающих на наши дороги, участвовали в финансировании содержания дорог. Пока за это платят белорусы и…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/ubrat-prezidenta/",
    "header": "\nВ Беларуси предлагают убрать президента",
    "text": "Белорусская социал-демократическая партия (Грамада) разработала проект Конституции, в котором предлагает упразднить должность президента. Документ был представлен журналистам 20 февраля, пишет TUT.BY. Поправки в Конституцию разработаны экспертами Белорусской…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/zelenskij-v-grodno/",
    "header": "\nВладимир Зеленский может приехать в Гродно",
    "text": "Возможно, Владимир Зеленский приурочит официальный визит в Беларусь к Форуму регионов, который пройдет в Гродно. Об этом ctv.by сообщил Игорь Сокол, посол Беларуси в Украине. …"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/grodnenskie-futbolistki-vyigrali-women-s-neman-cup/",
    "header": "\nГродненские футболистки выиграли “Women’s Neman Cup” ",
    "text": "Футболистки “Немана” стали обладателями первого в истории “Women’s Neman Cup”.  Международный турнир с участием 4 команд проходил в Гродно с 17-20 февраля.  Помимо гродненского…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/mova/",
    "header": "\nВ Гродно появится арт-инсталляция “Мова. Когда ее ждать?",
    "text": "В Международный день родного языка, 21 февраля, компания А1 представила новый проект, благодаря которому в рамках инициативы «Веліч роднай мовы» весной 2020 года в…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/dolar-gistaryichnyi-rekord/",
    "header": "\nДоллар в Беларуси бьет исторический рекорд",
    "text": "В начале торгов в Минске доллар США вырос на 0,0052 до 2,21 белорусского рубля. Ранее максимальное значение американской валюты было 2,2069 (в феврале 2016…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/varezhki-iz-kitaya/",
    "header": "\nВ Гродно запретили детские варежки и палантины из Китая",
    "text": "Состав материала женских палантинов «Rossini» и детских варежек не соответствовал составу, заявленному на маркировке. Их изготовили на китайских предприятиях. Это установили специалисты Гродненской областной инспекции…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/dengi-2/",
    "header": "\nПосчитали, сколько денег в день тратят жители области в магазинах",
    "text": "Однодневный розничный товарооборот в расчете на душу населения в январе составил 13,3 рубля, следует из данных Белстата. Столько денег тратит в день на покупки среднестатистический белорус. Годом ранее эта сумма…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/21/restobar-rozmarin/",
    "header": "\nКамчатский краб и съедобный мох. Рестобар “Rozmarin” приглашает на официальное открытие",
    "text": "Рестобар “Rozmarin” открылся в сентябре 2019 и до сих пор работал в тестовом режиме. За пять месяцев здесь скорректировали меню, нашли свою аудиторию и…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/zubry/",
    "header": "\nЕдят и топчут посевы. В Гродненском районе обсудили судьбу зубров",
    "text": "О сохранении популяции этих животных в республике и регулировании их численности говорили специалисты различных ведомств и структур на совещании, которое прошло 20 февраля, в…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/byhder-mixalych-z-grodna/",
    "header": "\n“Мы, между прочым, тожа красаўцы”. BYHDER & MIXALYCH  из Гродно продолжат дело “Саши и  Сирожы”",
    "text": "В конце февраля у гродненского музыканта Александра Денисова прорвало «Творчэский нарыв». Полились из нарыва песни и диалоги из современной жизни “рыбят”, “мужиков”, “Теть Зин”…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/wizzair/",
    "header": "\nWizzAir не проявил интереса к полетам из облцентров в Европу",
    "text": "Нерешенным остается вопрос, появится ли в летнем расписании полетов из нашей страны рейс лоукостера WizzAir из Минска в Будапешт. Авиационные власти Беларуси настаивают, что со своей стороны выполнили все обязательства,…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/perapis/",
    "header": "\nСоциолог рассказала, можно ли доверять результатам переписи",
    "text": "Национальный статистический комитет объявил предварительные итоги переписи 2019 года. Но в социальных сетях многие уже ставит их под сомнение. Можно ли доверять результатам переписи? Belsat.eu поговорил…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/grodno-dlja-zhizni/",
    "header": "\nПоявилось сообщество “Гродно для жизни”: там обсуждают городские проблемы",
    "text": "В Гродно приезжал проект “Страна для жизни”. Авторы проекта предложили создать похожие сообщества в регионах, чтобы обсуждать проблемы и искать пути их решения. Для…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/rekordyi-u-belarusi/",
    "header": "\nТепло третий день подряд бьет рекорды в Беларуси",
    "text": "За день 19 февраля максимум температур за все время наблюдений были зафиксированы на 35 метеостанциях Беларуси, отмечает БелаПАН. Еще на двух станциях повторились прежние…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/vyiniki-perapisu/",
    "header": "\nРезультаты переписи населения: нас осталось 9,41 миллиона человек",
    "text": "В Беларуси проживает 9.413.000 человек. Таковы результаты переписи населения, пишет nn.by. Но до появления результатов переписи считалось, что по состоянию на 1 октября 2019…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/rekordyi-u-belarusi/",
    "header": "\nТепло третий день подряд бьет рекорды в Беларуси",
    "text": "За день 19 февраля максимум температур за все время наблюдений были зафиксированы на 35 метеостанциях Беларуси, отмечает БелаПАН. Еще на двух станциях повторились прежние…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/vyiniki-perapisu/",
    "header": "\nРезультаты переписи населения: нас осталось 9,41 миллиона человек",
    "text": "В Беларуси проживает 9.413.000 человек. Таковы результаты переписи населения, пишет nn.by. Но до появления результатов переписи считалось, что по состоянию на 1 октября 2019…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/dom-lesnoj-administracii/",
    "header": "\n«Дом лесной администрации» воссоздадут в Гродно",
    "text": "Реконструкция здания завершится к фестивалю национальных культур. На первом этаже планируется открыть музей лесного хозяйства. Второй и третий этажи может занять администрация Гродненского лесхоза. Сегодня…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/grodno-herson/",
    "header": "\nМежду Гродно и Херсоном появится авиасообщение",
    "text": "Соединить два региона прямым авиарейсом предложила украинская сторона. Такая идея появилась во время визита делегации из Гродненской области во главе с председателем Гродненского горисполкома…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/festival-nackultur/",
    "header": "\nБелорусская шляхта приедет на фестиваль национальных культур",
    "text": "В Гродно приедут наследники шляхты и дворянства Беларуси. Их пригласили на бал, который пройдет на XIII Республиканском фестивале национальных культур 5-6 июня, пишет rgazeta.by. В…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/berezovyj-sok/",
    "header": "\nЗаготовку березового сока на Гродненщине начнут раньше",
    "text": "Из-за теплой зимы ход сока может начаться гораздо раньше, чем в прошлом году. Если не будет сильного мороза, работу начнут уже на следующей неделе. Для…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/konkurs-esse-o-hrodno/",
    "header": "\n“За что я люблю Гродно”. Напиши эссе о городе и получи приз",
    "text": "Программа “Университет золотого возраста” объявляет конкурс эссе «За что я люблю Гродно”. Участником конкурса может стать любой желающий, независимо от возраста, места проживания и…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/uzkokolejka/",
    "header": "\nВ заказнике «Озеры» туристов будут возить по узкоколейке на велодрезинах",
    "text": "На территории заказника есть места, куда сложно добраться даже на велосипеде. Директор заказника Дмитрий Морозик решил задействовать для перемещения туристов узкоколейную железную дорогу протяженностью порядка…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/kontrabanda-2/",
    "header": "\nВ Литве за два месяца задержали половину оборота сигарет за 2019 год",
    "text": "За два месяца контрабанда сигарет из Беларуси в Литву практически достигла половины от оборота за весь прошлый год, передает портал euroby.info. За неполные два месяца на…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/marshrutka/",
    "header": "\nВодитель маршрутки, который мог ездить только в очках, но не хотел, пойдет в суд за аварию с тремя пострадавшими",
    "text": "9 августа 2019 года в Ивьевском районе 27-летний водитель микроавтобуса перевозил пассажиров по маршруту Сморгонь — Гродно. Вечером, около 22 часов, его маршрутка врезалась в остановившуюся для разворота на перекрестке…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/uzkokolejka/",
    "header": "\nВ заказнике «Озеры» туристов будут возить по узкоколейке на велодрезинах",
    "text": "На территории заказника есть места, куда сложно добраться даже на велосипеде. Директор заказника Дмитрий Морозик решил задействовать для перемещения туристов узкоколейную железную дорогу протяженностью порядка…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/kontrabanda-2/",
    "header": "\nВ Литве за два месяца задержали половину оборота сигарет за 2019 год",
    "text": "За два месяца контрабанда сигарет из Беларуси в Литву практически достигла половины от оборота за весь прошлый год, передает портал euroby.info. За неполные два месяца на…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/marshrutka/",
    "header": "\nВодитель маршрутки, который мог ездить только в очках, но не хотел, пойдет в суд за аварию с тремя пострадавшими",
    "text": "9 августа 2019 года в Ивьевском районе 27-летний водитель микроавтобуса перевозил пассажиров по маршруту Сморгонь — Гродно. Вечером, около 22 часов, его маршрутка врезалась в остановившуюся для разворота на перекрестке…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/20/adkaznasc-za-znyavagu/",
    "header": "\nВ Беларуси хотят ввести административную ответственность за оскорбление учителей",
    "text": "Белорусские власти решили заняться правовой защитой учителя. Об этом заявила 19 февраля во время посещения Волковысского колледжа заместитель главы администрации Александра Лукашенко Ольга Чуприс,…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/19/videoigry-konkurs/",
    "header": "\nГродненская геймдев студия объявила конкурс с призовым фондом в 2000 рублей",
    "text": "Гродненская студия разработки видеоигр  Fling.red объявила конкурс сценариев для визуальных новелл с целью найти таланты и возможность реализовать творческие способности победителей конкурса в игре, которая…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/19/zayauka-na-dzen-voli/",
    "header": "\nВ Гродно подали заявку на День Воли и объявили сбор средств",
    "text": "Активисты 19 февраля подали заявку в горисполком на проведение Дня Воли в Коложском парке в субботу, 21 марта с 13.00 до 18.00. Заявку подписали…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/19/most-1942/",
    "header": "\nВИДЕО: смотрите, как немцы отстраивали железнодорожный мост в 1942 году",
    "text": "Старейший в Беларуси железнодорожный мост, который находится в Гродно, за свою историю разрушали три раза – в начале Первой мировой войны и два раза во…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/19/problemy-kitaj/",
    "header": "\nТри недели задержек. У белорусских компаний проблемы с сырьем и комплектующими из Китая",
    "text": "Ограничения в экспорте китайской продукции, вызванные распространением коронавируса, сказались на мировых цепочках производства. Коронавирус уже ударил по мировому рынку калийных удобрений, а в последние дни про проблемы с доставкой продукции стали…"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/19/poshlinu-na-jelektromobili/",
    "header": "\nПошлины на электромобили могут отменить – но только на ограниченный срок",
    "text": "Ставку ввозной таможенной пошлины для электромобилей планируется установить в размере 0%. Действовать она будет до конца текущего года. Сейчас проект проходит согласование, пишет abw.by. …"
  },
  {
    "URL": "https://ru.hrodna.life/2020/02/19/vokrug-goroda/",
    "header": "\nГроднецам предлагают пробежать вокруг города",
    "text": "Гродненский беговой клуб “Run4Fun” и торговый центр “OldCity” приглашают 23 февраля на пробежку вокруг города. Все участники получат памятные медали. “OldCity Run” проходит в…"
  }
]