[
  {
    "URL": "/new/20200220/1582209549-amnesty-international-vystupila-protiv-rasstrela-sergelya-obvinennogo-v",
    "header": "\nAmnesty International выступила против расстрела Сергеля, обвиненного в убийстве восьмимесячного ребенка\n",
    "text": "За смертника Виктора Сергеля, приговоренного к смертной казни за жестокое убийство восьмимесячной девочки, высказалась Международная правозащитная организация Amnesty International."
  },
  {
    "URL": "/new/20200220/1582195371-universalnyy-otvet-na-vopros-chto-podarit",
    "header": "\nУниверсальный ответ на вопрос «Что подарить?»\n",
    "text": "Любой владелец бизнеса или топ-менеджер прекрасно понимает, что мотивация — двигатель прогресса:"
  },
  {
    "URL": "/new/20200220/1582208663-virus-covid-19-obedinil-belarus-i-rossiyu",
    "header": "\nВирус COVID-19 объединил Беларусь и Россию\n",
    "text": "Сергей Румас от имени правительства Беларуси поблагодарил своего российского коллегу Михаила Мишустина за помощь в эвакуации из китайской провинции Хубэй десяти белорусских граждан."
  },
  {
    "URL": "/new/20200220/1582207713-26-aprelya-v-minske-vzhivuyu-sygrayut-saundtrek-k-chernobylyu",
    "header": "\n26 апреля в Минске вживую сыграют саундтрек к «Чернобылю»\n",
    "text": "26 апреля в Минск с программой «Чернобыль» приезжает автор саундтрека к одноименному сериалу, обладательница премий «Эмм"
  },
  {
    "URL": "/new/20200220/1582207188-sud-utochnyaet-osuzhdennyy-v-belarusi-rossiyskiy-svyashchennik-opravdan-ne",
    "header": "\nСуд уточняет: осужденный в Беларуси российский священник оправдан не был\n",
    "text": "Как сообщалось накануне, освобожден из-под стражи российский священник Николай Киреев, который в Беларуси был осужден за сутенерство."
  },
  {
    "URL": "/new/20200220/1582206145-belarus-nashla-novyh-postavshchikov-nefti",
    "header": "\nБеларусь купила еще два танкера нефти\n",
    "text": "Беларусь купила два танкера нефти с перевалкой в Литве. Прибытие судов ожидается в марте."
  },
  {
    "URL": "/new/20200220/1582205674-belarus-vystavila-na-prodazhu-gorizont-i-gomselmash",
    "header": "\nБеларусь выставила на продажу «Горизонт» и «Гомсельмаш»\n",
    "text": "Государство включило в список предлагаемых для приватизации в 2020 году 13 предприятий, среди которых находятся знаковые заводы.\n"
  },
  {
    "URL": "/new/20200220/1582203700-belavia-belarus-nachala-poluchat-kompensacii-za-ne-postavlennye-boingi",
    "header": "\n«Белавиа» рассчитывает на скорое возобновление поставок «Боингов 737 MAX8»\n",
    "text": "«Белавиа» начала получать компенсации за не поставленные в срок самолеты нового поколения Boeing 737 MAX8."
  },
  {
    "URL": "/new/20200220/1582202097-birzha-dollar-prodolzhaet-atakovat-rubl",
    "header": "\nБиржа: доллар продолжает атаковать рубль\n",
    "text": "Лишь одна из трех основных иностранных валют продемонстрировала рост на торгах БВФБ в четверг, 20 февраля.\nТак, доллар поднялся на 0,0008 пункта и завершил торги на отметке 2,2048 белорусского рубля."
  },
  {
    "URL": "/new/20200220/1582199154-v-kieve-proshlo-shestvie-pamyati-pogibshih-na-evromaydane",
    "header": "\nВ Киеве прошло шествие памяти погибших на Евромайдане\n",
    "text": "Украинцы почтили память погибших во время Евромайдана зимой 2014 года возложением цветов и шествием по центру города."
  },
  {
    "URL": "/new/20200220/1582197639-belstat-priznal-problemu-nekachestvennoy-raboty-otdelnyh-perepischikov-vo",
    "header": "\nБелстат признал проблему некачественной работы отдельных переписчиков\n",
    "text": "Некоторые переписчики плохо справились со своей задачей во время переписи населения 2019 года, заявила на пресс-конференции председатель Национального статистического комитета Беларуси (Белстат) Инна Медведева."
  },
  {
    "URL": "/new/20200220/1582196434-belavia-nachala-poluchat-kompensacii-za-nepostavlennye-boingi",
    "header": "\n«Белавиа» начала получать компенсации за непоставленные «Боинги»\n",
    "text": "Авиакомпания начала получать компенсации за не поставленные в срок самолеты нового поколения Boeing 737-MAX8, сообщил гендиректор авиакомпании Анатолий Гусаров, отвечая на вопрос БелаПАН."
  },
  {
    "URL": "/new/20200220/1582196016-mogilevskaya-miliciya-ishchet-chasovogo-aferista",
    "header": "\nМогилевская милиция ищет «часового афериста»\n",
    "text": "Неустановленный мужчина заходил в одно из кафе 16 и 17 февраля и обращался к работникам заведений с просьбой дать в долг денежные средства с целью срочной оплаты штрафа за совершенное ДТП."
  },
  {
    "URL": "/new/20200220/1582194472-ministerstvo-inostrannyh-del-vypustilo-nabor-belorusskoyazychnyh-stikerov",
    "header": "\nМинистерство иностранных дел выпустило набор белорусскоязычных стикеров\n",
    "text": "В наборе представлены стикеры с надписями «За Радзіму!», «Пратэстую», «Консул у дапамогу» и другими."
  },
  {
    "URL": "/new/20200220/1582194014-sobolenko-sygraet-so-vtoroy-raketkoy-mira-za-vyhod-v-polufinal-turnira-v",
    "header": "\nСоболенко сыграет со второй ракеткой мира за выход в полуфинал турнира в Дубае\n",
    "text": "В 20 часов вечера 20 февраля Арина Соболенко выйдет на корт с румынкой Симоной Халеп.\nВ очных встречах соперниц преимущество имеет румынка — 2-1, но в этом сезоне, в Аделаиде, сильнее была наша спортсменка."
  },
  {
    "URL": "/new/20200220/1582192188-naselenie-minska-oficialno-prevysilo-2-milliona-chelovek",
    "header": "\nНаселение Минска официально превысило 2 миллиона человек\n",
    "text": "По данным переписи населения, проведенной осенью 2019 года, в Беларуси проживает 9 413 446 человек, в Минске — 2 018 281."
  },
  {
    "URL": "/new/20200220/1582191769-belavia-priobretaet-tri-novyh-embraera",
    "header": "\n«Белавиа» приобретает три новых «Эмбраера»\n",
    "text": "Подписание лизингового договора на покупку трех самолетов Embraer E195-E2 состоялось 20 февраля в Минске."
  },
  {
    "URL": "/new/20200220/1582191473-rumas-poblagodaril-premer-ministra-kazahstana-za-pomoshch-v-evakuacii",
    "header": "\nРумас поблагодарил премьер-министра Казахстана за помощь в эвакуации белорусов из Китая\n",
    "text": "Премьер-министр Беларуси Сергей Румас направил благодарственное письмо казахстанскому коллеге Аскару Мамину за оперативное содействие в эвакуации белорусских граждан из провинции Хубэй вследствие распространения коронавируса."
  },
  {
    "URL": "/new/20200220/1582191061-dva-minskih-universiteta-povyshayut-platu-za-obuchenie",
    "header": "\nДва минских университета повышают плату за обучение\n",
    "text": "Белорусский государственный университет и Белорусский государственный экономический университет повышают плату за обучение 1 марта."
  },
  {
    "URL": "/new/20200220/1582190634-protivnika-integracii-s-rossiey-vyacheslava-sivchika-v-tretiy-raz-osudili-na",
    "header": "\nПротивника интеграции с Россией Вячеслава Сивчика в третий раз осудили на 15 суток\n",
    "text": "Основатель движения солидарности «Разам» Вячеслав Сивчик в очередной раз осужден на 15 суток ареста за участие в акциях против интеграции с Россией."
  },
  {
    "URL": "/new/20200220/1582189555-turist-iz-rossii-obokral-chetyre-minskih-magazina",
    "header": "\nТурист из России обокрал четыре минских магазина\n",
    "text": "Неработающий 31-летний житель Челябинской области жил в минском хостеле и перед возвращением домой попал в СИЗО."
  },
  {
    "URL": "/new/20200220/1582188607-lukashenko-poehal-smotret-novuyu-stolicu-egipta",
    "header": "\nЛукашенко поехал смотреть новую столицу Египта\n",
    "text": "Президент Беларуси Александр Лукашенко второй день находится с официальным визитом в Египте."
  },
  {
    "URL": "/new/20200220/1582185396-belarus-povysila-tarif-na-transportirovku-nefti-po-druzhbe",
    "header": "\nБеларусь повысила тариф на транспортировку нефти по «Дружбе»\n",
    "text": "Новая стоимость закреплена в постановлении МАРТ № 13."
  },
  {
    "URL": "/new/20200220/1582185111-leonid-yakubovich-posetil-brest-i-minsk",
    "header": "\nЛеонид Якубович посетил Брест и Минск\n",
    "text": "Российский телеведущий прилетел в Беларусь для участия в международной акции «Во славу общей Победы!»"
  },
  {
    "URL": "/new/20200220/1582184479-bolee-200-chelovek-podpisali-trebovanie-k-vlastyam-peresmotret-prigovor",
    "header": "\nБолее 200 человек подписали требование к властям пересмотреть приговор анархистам Емельянову и Комару\n",
    "text": "Никиту Емельянова и Ивана Комара приговорили 12 февраля к семи годам лишения свободы."
  },
  {
    "URL": "/new/20200220/1582181384-obshchee-chislo-zhertv-strelby-v-hanau-uvelichilos-do-11-chelovek",
    "header": "\nОбщее число жертв стрельбы в немецком Ханау увеличилось до 11 человек\n",
    "text": "Предполагаемого стрелка нашли мертвым в своем доме, сообщает полиция федеральной земли Гессен."
  },
  {
    "URL": "/new/20200220/1582180647-v-paname-zaderzhali-podlodku-s-pyatyu-tonnami-kokaina",
    "header": "\nВ Панаме задержали подлодку с пятью тоннами кокаина\n",
    "text": "Это крупнейшее судно такого рода, задержанное с рекордным грузом нелегальных веществ."
  },
  {
    "URL": "/new/20200220/1582178224-minchanka-skonchalas-posle-pozhara-v-svoey-kvartire",
    "header": "\nМинчанка скончалась из-за пожара в своей квартире\n",
    "text": "Возгорание в двухкомнатной квартире на улице Плеханова произошло 19 февраля."
  },
  {
    "URL": "/new/20200220/1582177829-dtp-s-uchastiem-200-avto-proizoshlo-v-kanade",
    "header": "\nДТП с участием 200 авто произошло в Канаде\n",
    "text": "Умерли два человека, заблокированные в своих машинах в течение нескольких часов, еще 69 человек пострадали."
  },
  {
    "URL": "/new/20200220/1582177544-indeksy-sp-i-nasdaq-obnovili-istoricheskie-maksimumy",
    "header": "\nИндексы S&P и Nasdaq обновили исторические максимумы\n",
    "text": "Торги на биржах в США закончились ростом индексов 19 февраля, свидетельствуют данные бирж."
  },
  {
    "URL": "/new/20200220/1582177297-prestupniki-zastrelili-vosem-chelovek-v-nemeckom-gorode-hanau-i-skrylis",
    "header": "\nПреступник застрелил восемь человек в немецком городе Ханау и скрылся\n",
    "text": "Нападавший убил трех человек в одном из баров в центре города, затем отправился в район Кессельштадт, где застрелил пять человек."
  },
  {
    "URL": "/new/20200220/1582176313-belarus-zanyala-vtoroe-mesto-na-territorii-byvshego-sssr-po-rostu",
    "header": "\nБеларусь заняла второе место на территории бывшего СССР по росту потребительских цен в январе\n",
    "text": "Об этом свидетельствует проведенный БелаПАН анализ оперативных данных национальных органов статистики."
  },
  {
    "URL": "/new/20200220/1582175795-v-minske-tretiy-den-podryad-fiksiruetsya-rekord-tepla",
    "header": "\nВ Минске третий день подряд фиксируется рекорд тепла\n",
    "text": "На 35 метеостанциях страны обновились максимумы, свидетельствует проведенный БелаПАН сравнительный анализ оперативных и архивных данных Белгидромета."
  },
  {
    "URL": "/new/20200220/1582173277-leypcig-pobedil-tottenhem-atalanta-valensiyu-v-matchah-lch",
    "header": "\n«Лейпциг» победил «Тоттенхэм», «Аталанта» — «Валенсию» в матчах ЛЧ\n",
    "text": "Первые встречи соперников в 1/8 финала Лиги чемпионов завершились ночью 20 февраля."
  },
  {
    "URL": "/new/20200219/1582142509-ukraincy-blokiruyut-dorogi-i-stroyat-barrikady-iz-za-evakuirovannyh-iz",
    "header": "\nУкраинцы блокируют дороги и строят баррикады из-за эвакуированных из Китая\n",
    "text": "В Винниках Львовской области перекрыли подъезд к госпиталю из-за слухов, что к ним привезут эвакуированных из Китая украинцев, а в Микулинцах Тернопольской обалсти около 300 человек устроили протест."
  },
  {
    "URL": "/new/20200219/1582141200-grodnenskie-aktivisty-podali-uvedomlenie-o-prazdnovanii-dnya-voli-21-marta",
    "header": "\nГродненские активисты подали уведомление о праздновании Дня Воли 21 марта\n",
    "text": "Об этом сообщил БелаПАН заместитель председателя Партии БНФ Вадим Саранчуков."
  },
  {
    "URL": "/new/20200219/1582138404-vlasti-hotyat-vvesti-administrativnuyu-otvetstvennost-za-oskorblenie",
    "header": "\nВласти хотят ввести административную ответственность за оскорбление учителей\n",
    "text": "Об этом рассказала замглавы Администрации президента Ольга Чуприс во время посещения Волковысского педагогического колледжа."
  },
  {
    "URL": "/new/20200219/1582136649-igor-krutoy-predlozhil-timu-belorusskih-na-evrovidenie-ot-rossii",
    "header": "\nИгорь Крутой предложил Тиму Белорусских на «Евровидение» от России\n",
    "text": "Композитор заверил, что минчанина следовало бы отправить на конкурс в Роттердам «с позиции прямого эфира и живого исполнения на Европу и на мир»."
  },
  {
    "URL": "/new/20200219/1582134979-maz-obsuzhdaet-vozmozhnost-uvelicheniya-doli-dvigateley-mercedes-benz",
    "header": "\nМАЗ обсуждает возможность увеличения доли двигателей Mercedes-Benz\n",
    "text": "Руководство Минского автозавода прибыло в Германию на предприятие Daimler AG."
  },
  {
    "URL": "/new/20200219/1582131854-gosatomnadzor-proveryaet-belaes-na-gotovnost-k-zavozu-yadernogo-topliva",
    "header": "\nГосатомнадзор проверяет БелАЭС на готовность к завозу ядерного топлива\n",
    "text": "Департамент по ядерной и радиационной безопасности МЧС 17 февраля приступил к целевой проверке готовности Белорусской АЭС к завозу ядерного топлива, сообщает сайт ведомства."
  },
  {
    "URL": "/new/20200219/1582128679-sobolenko-obygrala-pervuyu-raketku-belgii-na-turnire-v-dubae",
    "header": "\nСоболенко обыграла первую ракетку Бельгии на турнире в Дубае\n",
    "text": "Белорусская теннисистка вышла в четвертьфинал турнира категории «Премьер».\nСоболенко одержала победу над Элис Мертенс со счетом 6:4, 6:3. Матч длился 1 час 31 минуту."
  },
  {
    "URL": "/new/20200219/1582128365-na-minskom-zavode-snimayut-uzbekskiy-film-o-vtoroy-mirovoy",
    "header": "\nНа минском заводе снимают узбекский фильм о Второй мировой\n",
    "text": "Военные сцены фильма «Илхак» снимали 19 февраля в заброшенных корпусах Станкостроительного завода им. С. М. Кирова."
  },
  {
    "URL": "/new/20200219/1582127268-fotofakt-lukashenko-podaril-koran-prezidentu-egipta",
    "header": "\nФотофакт. Лукашенко подарил Коран президенту Египта\n",
    "text": "Книгу на арабском языке издали в белорусском издательстве «Сегмент» с позволения духовного управления мусульман в нашей стране.\n"
  },
  {
    "URL": "/new/20200219/1582126519-darya-homutyanskaya-vyigrala-yuniorskiy-tennisnyy-turnir-v-litve",
    "header": "\nДарья Хомутянская выиграла юниорский теннисный турнир в Литве\n",
    "text": "В решающем матче турнира второй категории в Шяуляе Toyota Cup 2020 первая сеянная Дарья Хомутянская переиграла литовку Эмилию Твериенайте — 6:4, 6:3."
  },
  {
    "URL": "/new/20200219/1582124867-marten-furkad-vyigral-individualnuyu-gonku-na-chempionate-mira-po-biatlonu",
    "header": "\nМартен Фуркад выиграл индивидуальную гонку на чемпионате мира по биатлону\n",
    "text": "Французский биатлонист Мартен Фуркад стал победиетелм индивидуальной гонки на 20 км, которая прошла 19 февраля на чемпионате мира в итальянском Антхольце.\n"
  },
  {
    "URL": "/new/20200219/1582124007-belarus-i-egipet-podpisali-paket-dokumentov",
    "header": "\nБеларусь и Египет подписали пакет документов\n",
    "text": "Александр Лукашенко провел в Каире переговоры с президентом Египта Абдель Фаттахом аль-Сиси, сообщила пресс-служба белорусского руководителя."
  },
  {
    "URL": "/new/20200219/1582123263-kgk-priznal-zhreo-lishnim-zvenom-v-strukture-zhkh",
    "header": "\nКГК признал ЖРЭО лишним звеном в структуре ЖКХ\n",
    "text": "КГК проверил работу системы жилищно-коммунального хозяйства в Минске."
  },
  {
    "URL": "/new/20200219/1582122738-goskontrol-vyyavil-znachitelnye-narusheniya-pri-kapremonte-domov",
    "header": "\nГосконтроль выявил значительные нарушения при капремонте домов\n",
    "text": "Проверки столичных ЖКХ выявили нестыковки в документах с реальным обстоятельством дел. Так, в 120 домах капремонт завершился только на бумаге."
  },
  {
    "URL": "/new/20200219/1582121552-fotofakt-traktor-protaranil-kovshom-avtobus-s-lyudmi-v-kieve",
    "header": "\nФотофакт. Трактор протаранил ковшом автобус с людьми в Киеве\n",
    "text": "Инцидент произошел на Харьковском шоссе 19 февраля."
  },
  {
    "URL": "/new/20200219/1582120571-rybak-utonul-na-glazah-u-otca-pod-drogichinom",
    "header": "\nРыбак утонул под Дрогичином на глазах у отца\n",
    "text": "Несчастный случай с 36-летним сельчанином произошел возле Головчиц."
  },
  {
    "URL": "/new/20200219/1582119707-videofakt-vitebskiy-omon-zaderzhal-urozhenca-rossii-s-pistoletom",
    "header": "\nВидеофакт. Витебский ОМОН задержал уроженца России с пистолетом\n",
    "text": "Как сообщает пресс-служба МВД, 51-летний мужчина, который освободился после 17-ти лет отсидки, планировал использовать оружие для совершения преступлений."
  },
  {
    "URL": "/new/20200219/1582119336-hudozhnik-sergey-malishevskiy-skonchalsya-19-fevralya",
    "header": "\nХудожник Сергей Малишевский скончался в 64 года\n",
    "text": "Об этом сообщили его друзья на странице Малишевского в «Фейсбуке»."
  },
  {
    "URL": "/new/20200219/1582118869-egor-gerasimov-probilsya-v-18-finala-turnira-v-marsele",
    "header": "\nЕгор Герасимов пробился в 1/8 финала турнира в Марселе\n",
    "text": "Белорусский теннисист одолел австрийца Денниса Новака со счетом 7:6 (7:3), 6:3.\nГерасимов занимает 72-е место в мировом рейтинге, Новак — 95-е.\nПризовой фонд турнира составляет 691 880 евро.\n"
  },
  {
    "URL": "/new/20200219/1582117003-shepelev-ushel-s-pervogo-kanala",
    "header": "\nШепелев ушел с «Первого канала»\n",
    "text": "Белорус Дмитрий Шепелев написал, что прекратил сотрудничество с российским телеканалом."
  },
  {
    "URL": "/new/20200219/1582116524-lukashenko-prodlil-srok-realizacii-investproekta-olimpik-park",
    "header": "\nЛукашенко продлил срок реализации инвестпроекта «Олимпик парк»\n",
    "text": "Александр Лукашенко подписал указ, которым продлил компании «Тапас» сроки реализации инвестиционного проекта по строительству многофункционального комплекса «Олимпик парк».\n"
  },
  {
    "URL": "/new/20200219/1582115254-zastegnet-poyas-ulozhit-vashu-grud-v-chashechki-v-magazinah-milavicy",
    "header": "\n«Застегнет пояс, уложит вашу грудь в чашечки». В магазинах «Милавицы» появятся бра-фиттеры\n",
    "text": "Производитель женского белья «Милавица» начинает продвигать в Беларуси новую профессию. Специалист по бра-фиттингу придет на смену стандартному консультанту."
  },
  {
    "URL": "/new/20200219/1582113783-fotofakt-lukashenko-vstretilsya-s-prezidentom-egipta",
    "header": "\nФотофакт. Лукашенко встретился с президентом Египта\n",
    "text": "Во Дворце Иттихадия проходит встреча президентов Египта и Беларуси."
  },
  {
    "URL": "/new/20200219/1582113100-eksperty-sushchestvenno-uhudshili-ekonomicheskiy-prognoz-po-belarusi",
    "header": "\nЭксперты существенно ухудшили экономический прогноз по Беларуси\n",
    "text": "Независимые эксперты заняли пессимистичную позицию при оценке экономических перспектив Беларуси, свидетельствуют результаты опроса 11 организаций, проведенного российским Институтом «Центр развития» Национального исследовательского универс"
  },
  {
    "URL": "/new/20200219/1582112711-glavu-myunhenskoy-konferencii-vnesli-v-spisok-vragov-ukrainy",
    "header": "\nГлаву Мюнхенской конференции внесли в список врагов Украины\n",
    "text": "Немецкий дипломат Вольфганг Ишингер, являющийся главой Мюнхенской конференции по безопасности, был внесен в списки украинского сайта «Миротворец», который его создатели позиционируют как список врагов Украины.\n"
  },
  {
    "URL": "/new/20200219/1582112116-staraya-staraya-skazka-v-pryamom-efire-na-voka-pokazhut-detskiy-muzykalnyy",
    "header": "\n«Старая-старая сказка»: в прямом эфире на VOKA покажут детский музыкальный спектакль\n",
    "text": "На видеосервисе VOKA 22 февраля можно будет посмотреть трансляцию детского спектакля «Старая-старая сказка» театра «Зеркало». "
  },
  {
    "URL": "/new/20200219/1582111534-v-minske-v-2019-godu-bylo-prodano-pochti-13-tys-kvartir",
    "header": "\nВ Минске в 2019 году было продано почти 13 тыс. квартир\n",
    "text": "За 2019 год было заключено около 12,9 тыс. сделок купли-продажи квартир в Минске, что на 9,4% меньше, чем за предыдущий год, говорится в годовом отчете Национального кадастрового агентства.\n"
  },
  {
    "URL": "/new/20200219/1582111235-eksperty-prognoziruyut-v-belarusi-god-recessii",
    "header": "\nЭксперты прогнозируют в Беларуси год рецессии\n",
    "text": "С учетом неопределенности в нефтяной сфере есть риск того, что рецессия (снижение ВВП) в Беларуси будет наблюдаться в течение всего 2020 года."
  },
  {
    "URL": "/new/20200219/1582109687-kvnshchiki-bgu-porvali-zal-i-vyshli-v-14-finala-vysshey-ligi",
    "header": "\nКВНщики БГУ порвали зал и вышли в 1/4 финала высшей лиги\n",
    "text": "Сразу две белорусские команды КВН вышли в четвертьфинал высшей лиги Международного союза КВН.\n"
  },
  {
    "URL": "/new/20200219/1582108092-birzha-dollar-poshel-vverh-evro-vniz-na-torgah-19-fevralya",
    "header": "\nБиржа: доллар на торгах 19 февраля пошел вверх, а евро — вниз\n",
    "text": "В среду, 19 февраля, торги на БВФБ завершились ростом американской и российской валют.\nТри основные иностранные валюты завершили свои сессии со следующими показателями:"
  },
  {
    "URL": "/new/20200219/1582107550-bgu-povysil-stoimost-obrazovaniya",
    "header": "\nБГУ повысил стоимость образования\n",
    "text": "Главный вуз страны — Белорусский государственный университет — повысил стоимость образования."
  },
  {
    "URL": "/new/20200219/1582106317-uaz-vyletel-v-kyuvet-i-vrezalsya-v-derevo",
    "header": "\n«УАЗ» вылетел в кювет и врезался в дерево\n",
    "text": "Три человека серьезно пострадали в результате дорожно-транспортного происшествия в Березовском районе."
  },
  {
    "URL": "/new/20200219/1582105666-tolko-prizemlivshis-v-kaire-lukashenko-peregovoril-s-ministrom-obrazovaniya",
    "header": "\nПервая встреча Лукашенко в Каире — переговоры с министром образования Египта\n",
    "text": "Официальный визит Александра Лукашенко в Египет "
  },
  {
    "URL": "/new/20200219/1582102903-fotofakt-lukashenko-pribyl-v-egipet",
    "header": "\nФотофакт. Лукашенко прибыл в Египет\n",
    "text": "Белорусский борт №1 с Александром Лукашенко благополучно приземлился на египетской земле.\nТаким образом, дан старт официальному визиту главы белорусского государства в Египет."
  },
  {
    "URL": "/new/20200219/1582102235-v-belarusi-snizilas-stavka-refinansirovaniya",
    "header": "\nВ Беларуси снизилась ставка рефинансирования\n",
    "text": "Ставка рефинансирования в Беларуси с сегодняшнего дня снижена на 0,25 процентных пункта."
  },
  {
    "URL": "/new/20200219/1582101754-lukashenko-nazval-yuriya-antonova-priznannym-metrom-sovremennoy-estrady",
    "header": "\nЛукашенко назвал Юрия Антонова признанным мэтром современной эстрады\n",
    "text": "Глава белорусского государства направил поздравления народному артисту России Юрию Антонову.\n"
  },
  {
    "URL": "/new/20200219/1582099194-zvezda-nrl-zazhivo-sgorel-v-mashine-s-tremya-detmi",
    "header": "\nЗвезда NRL заживо сгорел в машине с тремя детьми\n",
    "text": "В австралийском Брисбене произошла трагедия, которую обсуждают не только на Зеленом континенте."
  },
  {
    "URL": "/new/20200219/1582097806-dollar-rastet-utrom-v-sredu",
    "header": "\nДоллар растет утром в среду\n",
    "text": "Торги на Белорусской валютно-фондовой бирже утром в среду, 19 февраля, открылись с роста доллара и российского рубля.\n"
  },
  {
    "URL": "/new/20200219/1582097173-vo-vseh-oblastyah-belarusi-snizilsya-valovoy-regionalnyy-produkt",
    "header": "\nВо всех областях Беларуси снизился валовой региональный продукт\n",
    "text": "Валовой региональный продукт (ВРП) в январе 2020 года по сравнению с январем 2019-го снизился во всех областях страны, вырос — только в Минске.\n"
  },
  {
    "URL": "/new/20200219/1582096488-ukrainskiy-bort-zaberet-iz-uhanya-grazhdanina-belarusi",
    "header": "\nУкраинский борт заберет из Уханя гражданина Беларуси\n",
    "text": "По словам министра внутренних дел Украины Арсена Авакова, правительство держит под полным контролем и принимает все меры безопасности всего процесса возвращения украинских граждан из Китая."
  },
  {
    "URL": "/new/20200219/1582093849-istochnik-kreml-reshil-nakazat-za-proval-plana-krym-2-dlya-belarusi",
    "header": "\nИсточник: Кремль решил наказать за провал плана «Крым-2» для Беларуси\n",
    "text": "Одним из вариантов транзита власти в России после 2024 года было объединение с Беларусью. Такое мнение в очередной раз высказал главный редактор радиостанции «Эхо Москвы» Алексей Венедиктов.\n"
  },
  {
    "URL": "/new/20200219/1582092569-v-minske-propal-molodoy-paren",
    "header": "\nВ Минске пропал молодой парень\n",
    "text": "В Минске ведутся поиски 26-летнего Никиты Харитонова, о судьбе которого более десяти дней ничего не известно."
  },
  {
    "URL": "/new/20200219/1582091929-kolichestvo-zhertv-koronavirusa-covid-19-prevysilo-dve-tysyachi",
    "header": "\nКоличество жертв коронавируса COVID-19 превысило две тысячи\n",
    "text": "Число жертв коронавируса COVID-19 продолжает увеличиваться. Только за понедельник, 18 февраля, умерло 127 человек."
  },
  {
    "URL": "/new/20200219/1582091450-neustoychivaya-vozdushnaya-massa-nakryla-belarus",
    "header": "\nНеустойчивая воздушная масса накрыла Беларусь\n",
    "text": "В среду, 19 февраля, погоду на территории Беларуси формирует неустойчивая воздушная масса, поступающая с западной части Европы.\n"
  },
  {
    "URL": "/new/20200219/1582089934-na-ferme-v-korelichah-pogib-slesar",
    "header": "\nНа ферме в Кореличах погиб слесарь\n",
    "text": "58-летний слесарь погиб во время работы на одной из молочно-товарных ферм Кореличского района."
  },
  {
    "URL": "/new/20200219/1582088290-na-soligorshchine-ranee-sudimyy-zarezal-molodogo-selchanina",
    "header": "\nНа Солигорщине ранее судимый зарезал молодого сельчанина\n",
    "text": "Преступление, по данным Следственного комитета, было совершено недалеко от деревни Горка (Солигорский район)."
  },
  {
    "URL": "/new/20200219/1582086284-novye-temperaturnye-rekordy-zafiksirovany-na-35-meteostanciyah",
    "header": "\nНовые температурные рекорды зафиксированы на 35 метеостанциях\n",
    "text": "Второй день подряд на белорусских метеостанциях фиксируются рекорды тепла. 18 февраля обновлены максимумы в Минске и еще на 34 метеостанциях.\n"
  },
  {
    "URL": "/new/20200219/1582085723-18-finala-lch-liverpul-proigral-atletiko-pszh-borussii",
    "header": "\n1/8 финала ЛЧ. «Ливерпуль» проиграл «Атлетико», а ПСЖ — «Боруссии»\n",
    "text": "Во вторник прошли первые два матча стадии 1/8 финала розыгрыша Лиги чемпионов УЕФА сезона2019/2020.\n«Боруссия» на своем поле взяла верх над ПСЖ — 2:1."
  },
  {
    "URL": "/new/20200218/1582057172-ukraina-podtverdila-gotovnost-tranzita-nefti-na-belorusskie-npz",
    "header": "\nУкраина подтвердила готовность к транзиту нефти на белорусские НПЗ\n",
    "text": "Поставки могут пройти и по трубопроводу Одесса — Броды, и железнодорожным транспортом."
  },
  {
    "URL": "/new/20200218/1582056201-sbornye-pyati-stran-po-biatlonu-vystupyat-na-che-v-raubichah-v-silneyshih",
    "header": "\nСборные пяти стран по биатлону выступят на ЧЕ в Раубичах в сильнейших составах\n",
    "text": "На чемпионате Европы выступят ведущие биатлонисты Беларуси, Украины, России, Латвии и Болгарии."
  },
  {
    "URL": "/new/20200218/1582055487-sobolenko-pobedila-pervuyu-raketku-grecii-na-turnire-v-oae",
    "header": "\nСоболенко победила первую ракетку Греции на турнире в ОАЭ\n",
    "text": "Белоруска Арина Соболенко пробилась во второй круг престижного турнира в Дубае.\nВ стартовом раунде она одолела гречанку Марию Саккари со счетом 6:2, 4:6, 6:1."
  },
  {
    "URL": "/new/20200218/1582054617-rossiya-zakryvaet-svoi-granicy-dlya-vseh-grazhdan-kitaya",
    "header": "\nРоссия закрывает свои границы для всех граждан Китая\n",
    "text": "С 20 февраля запретят въезд в РФ всем приезжающим из Китая: туристам, студентам, предпринимателям."
  },
  {
    "URL": "/new/20200218/1582052918-v-rosnefti-prokommentirovali-vstrechu-sechina-s-lukashenko",
    "header": "\nВ «Роснефти» прокомментировали встречу Сечина с Лукашенко\n",
    "text": "На рабочей встрече в Минске «стороны обменялись мнениями о развитии дальнейшего сотрудничества в области энергетики», сообщило управление информационной политики ПАО «НК «Роснефть»."
  },
  {
    "URL": "/new/20200218/1582049821-putin-podpisal-ukaz-ob-uvolnenii-surkova",
    "header": "\nПутин подписал указ об увольнении Суркова\n",
    "text": "Путин подписал указ об увольнении одного из главных идеологов Кремля."
  },
  {
    "URL": "/new/20200218/1582048601-lukashenko-podpisal-ukaz-ob-organizacii-deyatelnosti-studencheskih-otryadov",
    "header": "\nЛукашенко подписал указ об организации деятельности студенческих отрядов\n",
    "text": "Ряд новых норм позволят систематизировать процедуру формирования студотрядов, повысят эффективность их деятельности, усилят поддержку со стороны властей."
  },
  {
    "URL": "/new/20200218/1582046589-na-mandarine-ne-govorim-gonkongskiy-restoran-reshil-obsluzhivat-lish",
    "header": "\n«На мандарине не говорим». Гонконгский ресторан решил обслуживать лишь кантоноязычных\n",
    "text": "Владельцы популярной сети ресторанов в Гонконге, которые поддерживали антиправительственных демонстрантов, заявили, что персонал будет обслуживать только гонконгцев «и друзей из Тайваня», хотя это незаконно."
  },
  {
    "URL": "/new/20200218/1582044756-kollegiya-eek-podderzhala-obnulenie-vvoznoy-tamozhennoy-poshliny-na",
    "header": "\nДо конца года в Беларусь можно будет ввозить электромобили без таможенной пошлины\n",
    "text": "Нулевую ставку при ввозе электромобилей на территорию ЕАЭС установят до конца 2020 года."
  },
  {
    "URL": "/new/20200218/1582043415-hokkeynomu-dinamo-minsk-ne-budut-urezat-finansirovanie",
    "header": "\nХоккейному «Динамо-Минск» не будут урезать финансирование\n",
    "text": "Генеральный директор клуба Дмитрий Басков в программе «Спорт-кадр» на телеканале «Беларусь 5» заверил, что бюджет клуба в следующем сезоне не уменьшится."
  },
  {
    "URL": "/new/20200218/1582042449-belpochta-priostanovila-otpravku-vseh-vidov-pochtovyh-otpravleniy-v-kitay",
    "header": "\n«Белпочта» приостановила отправку всех видов почтовых отправлений в Китай\n",
    "text": "Такая информация появилась на сайте белорусского государственного оператора почтовой связи."
  },
  {
    "URL": "/new/20200218/1582042031-fotofakt-v-minskom-zooparke-poyavilsya-kamyshovyy-kot",
    "header": "\nФотофакт. В Минском зоопарке появился камышовый кот\n",
    "text": "Брута привезли из Новосибирского зоопарка.\n"
  },
  {
    "URL": "/new/20200218/1582039710-v-dtp-na-vaupshasova-popali-chetyre-avto",
    "header": "\nФотофакт. Грузовик «Аливарии» спровоцировал ДТП с участием четырех авто\n",
    "text": "Авария произошла на минской улице Ваупшасова."
  },
  {
    "URL": "/new/20200218/1582038526-doroteya-virer-vyigrala-individualnuyu-gonku-na-chempionate-mira-po-biatlonu",
    "header": "\nДоротея Вирер выиграла индивидуальную гонку на чемпионате мира по биатлону\n",
    "text": "Итальянская биатлонистка Доротея Вирер стала победительницей индивидуальной гонки на 15 км, прошедшей 18 февраля на чемпионате мира в Антхольце.\n"
  },
  {
    "URL": "/new/20200218/1582036229-predstaviteli-belarusi-i-ssha-vpervye-vstretilis-v-zdanii-belorusskogo",
    "header": "\nПредставители Беларуси и США впервые встретились в здании белорусского парламента\n",
    "text": "Председатель комиссии Палаты представителей Национального собрания по международным делам Андрей Савиных провел встречу с сотрудниками секретариата комитета по международным отношениям Сената Конгресса США.\n"
  },
  {
    "URL": "/new/20200218/1582035649-rossiyskiy-akter-artur-smolyaninov-vstretitsya-so-zritelyami-na-festivale",
    "header": "\nРоссийский актер Артур Смольянинов встретится со зрителями на фестивале мобильного кино VOKA Smartfilm\n",
    "text": "Творческая встреча с российским актером Артуром Смольяниновым пройдет 21 февраля в рамках фестиваля мобильного кино VOKA Smartfilm. После общения с артистом состоится специальный показ фильма «Калашников» с его участием. "
  },
  {
    "URL": "/new/20200218/1582035267-prilozhenie-vmesto-plastikovoy-karty-a1-banking-zapustil-tehnologiyu",
    "header": "\nПриложение вместо пластиковой карты: A1 banking запустил технологию бесконтактных платежей\n",
    "text": "Мобильное приложение A1 banking расширило возможности своей виртуальной карты. Новая форма расчета доступна везде, где есть POS-терминал, поддерживающий технологию бесконтактных платежей."
  },
  {
    "URL": "/new/20200218/1582034527-rossiyskiy-kontraktnik-pokonchil-s-soboy",
    "header": "\nРоссийский контрактник покончил с собой\n",
    "text": "Инцидент произошел в 200-й отдельной мотострелковой Печенгской Краснознаменной бригаде (войсковая часть № 08275), что в Мурманской области."
  }
]