[
  {
    "URL": "/new/20200414/1586843532-v-belarusi-vnov-zafiksirovany-rekordy-tepla",
    "header": "\nВ Беларуси вновь зафиксированы рекорды тепла\n",
    "site_name": "navinyby",
    "text": "Температурные рекорды дня за весь период метеонаблюдений зафиксированы 13 апреля на 15 белорусских метеостанциях в Брестской, Витебской, Гомельской, Минской и Могилевской областях.\n"
  },
  {
    "URL": "/new/20200414/1586842270-koronavirusnyy-top-5-doktor-nazval-mesta-gde-bystree-vsego-mozhno-podcepit",
    "header": "\nКоронавирусный топ-5: доктор назвал места, где быстрее всего можно подцепить инфекцию\n",
    "site_name": "navinyby",
    "text": "Во многих странах мира власти ввели режимы самоизоляции и карантина. В Беларуси пока все списывается на «коронапсихоз», а поэтому на улицах по-прежнему много людей.\n"
  },
  {
    "URL": "/new/20200414/1586840911-fotofakt-v-svetlogorske-devyatka-probila-zabor-i-vletela-v-dom",
    "header": "\nФотофакт. В Светлогорске «девятка» пробила забор и влетела в дом\n",
    "site_name": "navinyby",
    "text": "Дорожно-транспортное происшествие случилось накануне рано утром  в Светлогорске на улице Советской.\nКак сообщается, водитель «девятки» потерял управление, вылетеле в кювет, пробил забор и протаранил жилой частный дом."
  },
  {
    "URL": "/new/20200414/1586839721-vyvody-ne-zastavyat-sebya-zhdat-zelenskiy-rasskazal-o-pozharah-v",
    "header": "\n«Выводы не заставят себя ждать». Зеленский рассказал о пожарах в чернобыльской зоне\n",
    "site_name": "navinyby",
    "text": "Президент Украины Владимир Зеленский внимательно следит за ситуацией в чернобыльской зоне, где из-за очень сухой погоды бушуют лесные пожары.\n"
  },
  {
    "URL": "/new/20200414/1586839192-kak-v-belarusi-menyayutsya-ceny",
    "header": "\nКак в Беларуси меняются цены\n",
    "site_name": "navinyby",
    "text": "Цены производителей промышленной продукции в марте 2020 года по сравнению с февралем выросли на 0,9%, с декабрем 2019 года — на 2,3%."
  },
  {
    "URL": "/new/20200414/1586838793-putin-bet-trevogu-situaciya-s-covid-19-v-rossii-rezko-uhudshaetsya",
    "header": "\nПутин бьет тревогу: ситуация с COVID-19 в России резко ухудшается\n",
    "site_name": "navinyby",
    "text": "Глава РФ констатировал резкое ухудшение ситуации с распространением коронавируса, вызывающего болезнь COVID-19.\n"
  },
  {
    "URL": "/new/20200414/1586837293-belarus-nakryla-holodnaya-neustoychivaya-vozdushnaya-massa",
    "header": "\nБеларусь накрыла холодная неустойчивая воздушная масса\n",
    "site_name": "navinyby",
    "text": "Во вторник, 14 апреля, погоду на территории Беларуси в основном будет определять холодная неустойчивая воздушная масса, поступающая с северо-запада Европы."
  },
  {
    "URL": "/new/20200413/1586807928-eto-ne-chto-nuzhno-lyudyam-znat-vrachi-v-baranovichah-otkazalis-nazvat",
    "header": "\n«Это не то, что нужно людям знать». В Барановичах отказались назвать число больных коронавирусом\n",
    "site_name": "navinyby",
    "text": "Несколько дней цифры по инфицированным коронавирусом в Брестской области не обновляются, а 13 апреля с сайтов Брестского областного и Барановичского зонального ЦГиЭ исчезла статистическая информация, опубликованная на прошлой неделе."
  },
  {
    "URL": "/new/20200413/1586805977-ravkov-priznal-nalichie-zabolevshih-v-silovyh-strukturah",
    "header": "\nРавков признал наличие заболевших в силовых структурах\n",
    "site_name": "navinyby",
    "text": "В силовых структурах есть заболевшие, но это мизерное количество, заявил государственный секретарь Совета безопасности Андрей Равков узкому кругу журналистов после прошедшего 13 апреля у Александра Лукашенко совещания по борьбе с коронавир"
  },
  {
    "URL": "/new/20200413/1586805458-reshenie-po-voennomu-paradu-v-minske-primut-blizhe-k-9-maya",
    "header": "\nРешение по военному параду в Минске примут ближе к 9 мая\n",
    "site_name": "navinyby",
    "text": "Об этом сообщил госсекретарь Совета безопасности Андрей Равков узкому кругу журналистов после прошедшего 13 апреля у Александра Лукашенко совещания по борьбе с коронавирусом."
  },
  {
    "URL": "/new/20200413/1586804148-zhitelya-latvii-oshtrafovali-na-2000-evro-za-narushenie-samoizolyacii",
    "header": "\nЖителя Латвии оштрафовали на 2000 евро за выход на улицу\n",
    "site_name": "navinyby",
    "text": "Госполиция впервые применила максимальное наказание за нарушение требования к самоизоляции."
  },
  {
    "URL": "/new/20200413/1586803247-prepodavatelyam-bgu-razreshili-vesti-zanyatiya-distancionno",
    "header": "\nПреподавателям БГУ разрешили вести занятия дистанционно\n",
    "site_name": "navinyby",
    "text": "В Белорусском государственном университете ввели дополнительные меры для обеспечения безопасных условий труда сотрудников и обучения студентов."
  },
  {
    "URL": "/new/20200413/1586801169-v-belorusskih-koloniyah-nachali-massovo-shit-maski-i-kombinezony",
    "header": "\nВ белорусских колониях начали массово шить маски и комбинезоны\n",
    "site_name": "navinyby",
    "text": "На всех предприятиях уголовно-исполнительной системы начали массово шить защитные маски и комбинезоны как для сотрудников и медиков системы МВД, так и для оказания помощи Министерству здравоохранения."
  },
  {
    "URL": "/new/20200413/1586800324-lukashenko-nazval-psihozom-povyshennyy-spros-na-chesnok-i-imbir",
    "header": "\nЛукашенко назвал психозом повышенный спрос на чеснок и имбирь\n",
    "site_name": "navinyby",
    "text": "Об этом Александр Лукашенко заявил, принимая 13 апреля с докладом главу Администрации президента Игоря Сергеенко, председателя Совета Республики Наталью Кочанову, министра здравоохранения Владимира Караника и госсекретаря Совета безопаснос"
  },
  {
    "URL": "/new/20200413/1586799406-videofakt-pyanyy-bespravnik-pytalsya-skrytsya-ot-gai-v-minskom-rayone",
    "header": "\nВидеофакт. Пьяный бесправник пытался скрыться от ГАИ в Минском районе\n",
    "site_name": "navinyby",
    "text": "Инспекторы подали водителю «Форда» без регистрационного знака сигнал об остановке, но тот его проигнорировал и попытался скрыться."
  },
  {
    "URL": "/new/20200413/1586796976-do-minska-doletel-dym-ot-goryashchih-chernobylskih-lesov",
    "header": "\nДо Минска долетел дым от горящих чернобыльских лесов?\n",
    "site_name": "navinyby",
    "text": "Утром 13 апреля в белорусской столице чувствовался сильный запах гари."
  },
  {
    "URL": "/new/20200413/1586796432-videofakt-zavershilsya-4-y-tur-chb-po-futbolu",
    "header": "\nВидеофакт. Завершился 4-й тур ЧБ по футболу\n",
    "site_name": "navinyby",
    "text": "В Мозыре «Славия» и «Рух» сыграли вничью в заключительном матче 4-го тура национального первенства.\n«Неман» — «Белшина» — 1:1;"
  },
  {
    "URL": "/new/20200413/1586795231-belgospishcheprom-situaciya-v-saharnoy-otrasli-ostaetsya-krayne-slozhnoy",
    "header": "\nБелгоспищепром: ситуация в сахарной отрасли остается крайне сложной\n",
    "site_name": "navinyby",
    "text": "За последние два года, несмотря на все принимаемые меры, ситуация в сахарной отрасли остается крайне сложной."
  },
  {
    "URL": "/new/20200413/1586793704-prezident-naznachil-upolnomochennyh-predstaviteley-v-brestskoy-i-gomelskoy",
    "header": "\nПрезидент назначил уполномоченных представителей в Брестской и Гомельской областях\n",
    "site_name": "navinyby",
    "text": "Госсекретарь Совбеза Андрей Равков назначен уполномоченным представителем главы государства в Брестской области вместо Михаила Мясниковича, заместитель премьер-министра Юрий Назаров — в Гомельской области вместо Александра Турчина."
  },
  {
    "URL": "/new/20200413/1586790710-lukashenko-poprosil-rossiyu-prodavat-gaz-po-mirovoy-cene",
    "header": "\nЛукашенко попросил Россию продавать газ по мировой цене\n",
    "site_name": "navinyby",
    "text": "Россия может помочь Беларуси, снизив цену на газ, заявил Александр Лукашенко на совещании 13 апреля."
  },
  {
    "URL": "/new/20200413/1586789806-v-niderlandah-unichtozhili-400-mln-cvetov-iz-za-koronavirusa",
    "header": "\nВ Нидерландах уничтожили 400 млн цветов из-за коронавируса\n",
    "site_name": "navinyby",
    "text": "Среди уничтоженных цветов — 140 миллионов тюльпанов, отметил менеджер по продажам конгломерата флористов Royal Flora Holland Фред ван Тол."
  },
  {
    "URL": "/new/20200413/1586789374-tanker-s-norvezhskoy-neftyu-dlya-belarusi-pribyl-v-litvu",
    "header": "\nТанкер с норвежской нефтью для Беларуси прибыл в Литву\n",
    "site_name": "navinyby",
    "text": "Судно находится в клайпедском порту и ждет разгрузки."
  },
  {
    "URL": "/new/20200413/1586788009-stv-nazvalo-propagandistskiy-rolik-azarenka-mladshego-professionalnym",
    "header": "\nСТВ назвало пропагандистский ролик Азаренка-младшего профессиональным\n",
    "site_name": "navinyby",
    "text": "Заместитель генерального директора телеканала Кирилл Казаков заверил, что его подчиненные всю свою работу делают качественно."
  },
  {
    "URL": "/new/20200413/1586787481-lukashenko-poruchil-stavit-na-mesto-vseh-kto-haypuet-na-teme-koronavirusa",
    "header": "\nЛукашенко поручил «ставить на место» всех, кто хайпует на теме коронавируса\n",
    "site_name": "navinyby",
    "text": "Александр Лукашенко поставил задачу пресекать в Беларуси всякие попытки хайповать на теме коронавируса."
  },
  {
    "URL": "/new/20200413/1586786549-lukashenko-rezko-raskritikoval-rossiyskie-smi-kotorye-plyavuzgayut-o",
    "header": "\nЛукашенко резко раскритиковал российские СМИ, которые плявузгают о ситуации в Беларуси\n",
    "site_name": "navinyby",
    "text": "Александр Лукашенко подверг критике российские средства массовой информации за предвзятое освещение ситуации с COVID-19 в Беларуси."
  },
  {
    "URL": "/new/20200413/1586786530-rumas-s-mishustinym-obsudili-po-telefonu-situaciyu-s-koronavirusom-i-ceny-na",
    "header": "\nРумас с Мишустиным обсудили ситуацию с коронавирусом и цены на газ\n",
    "site_name": "navinyby",
    "text": "Ситуацию с коронавирусом и цены на газ обсудили по телефону премьер-министр Беларуси Сергей Румас и председатель правительства России Михаил Мишустин."
  },
  {
    "URL": "/new/20200413/1586786214-visa-uvelichila-v-belarusi-limit-summy-beskontaktnogo-platezha",
    "header": "\nVisa увеличила в Беларуси лимит суммы бесконтактного платежа\n",
    "site_name": "navinyby",
    "text": "Международная платежная система объявила об увеличении лимитов для бесконтактных транзакций, при проведении которых не требуется аутентификация держателя карты."
  },
  {
    "URL": "/new/20200413/1586783790-fotofakt-minskiy-avtobus-s-passazhirami-vrezalsya-v-osvetitelnuyu-machtu",
    "header": "\nФотофакт. Минский автобус с пассажирами врезался в осветительную мачту\n",
    "site_name": "navinyby",
    "text": "Водитель 1963 года рождения управлял рейсовым автобусом № 93 и отвлекся от управления на перекрестке улиц Селицкого и Шабаны."
  },
  {
    "URL": "/new/20200413/1586782763-vtoruyu-volnu-koronavirusa-v-kitae-zhdut-v-noyabre",
    "header": "\nВторую волну коронавируса в Китае ждут в ноябре\n",
    "site_name": "navinyby",
    "text": "Такое мнение высказал руководитель группы экспертов по лечению пневмонии в Шанхае Чжан Вэньхун."
  },
  {
    "URL": "/new/20200413/1586782136-lukashenko-dal-neskolko-sovetov-svyashchennikam-kak-v-nyneshney-situacii",
    "header": "\nЛукашенко дал несколько советов священникам, как в нынешней ситуации отмечать Пасху\n",
    "site_name": "navinyby",
    "text": "Президент Беларуси обратился к священнослужителям с просьбой учитывать складывающуюся ситуацию при проведении пасхальных мероприятий."
  },
  {
    "URL": "/new/20200413/1586781725-v-evrope-ceny-na-elektroenergiyu-obvalilis-do-otricatelnyh",
    "header": "\nВ Европе цены на электроэнергию обвалились до отрицательных\n",
    "site_name": "navinyby",
    "text": "Среднесуточная цена на электроэнергию во Франции, Германии, Нидерландах, Бельгии, Чехии и Словакии 13 апреля будет отрицательной."
  },
  {
    "URL": "/new/20200413/1586781467-lukashenko-esli-chelovek-normalnyy-my-emu-dokument-v-zuby-i-na",
    "header": "\nЛукашенко: если человек нормальный, мы ему документ в зубы и на самоизоляцию\n",
    "site_name": "navinyby",
    "text": "Президент Беларуси призвал врачей, не направлять на длительное амбулаторное лечение в домашних условиях только лишь исходя из желания перестраховаться."
  },
  {
    "URL": "/new/20200413/1586780891-lukashenko-o-situacii-s-covid-19-esli-my-hotya-uderzhimsya-na-nyneshnem",
    "header": "\nЛукашенко о ситуации с COVID-19: если мы хотя бы удержимся на нынешнем уровне эту неделю, значит, мы победили\n",
    "site_name": "navinyby",
    "text": "Александр Лукашенко ежесуточно анализирует ситуацию с заболеваемостью в стране и отмечает положительные тенденции. Об этом он сам заявил 13 апреля на совещании.\n"
  },
  {
    "URL": "/new/20200413/1586780822-milavica-nachala-vypuskat-zashchitnye-maski-dlya-lica",
    "header": "\n«Милавица» начала выпускать защитные маски для лица\n",
    "site_name": "navinyby",
    "text": "Об инновации «Беллегпрома» рассказала одна из белорусок, выложив пост на своей странице в Facebook."
  },
  {
    "URL": "/new/20200413/1586779064-lukashenko-proverit-kruglye-li-sutki-v-belarusi-shyut-maski",
    "header": "\nЛукашенко проверит, круглые ли сутки в Беларуси шьют маски\n",
    "site_name": "navinyby",
    "text": "На сегодняшнем совещании Александр Лукашенко поручил главе своей администрации Игорю Сергеенко подготовить перечень предприятий, которые выпускают средства защиты и которые могут этим заниматься.\n"
  },
  {
    "URL": "/new/20200413/1586777817-lukashenko-ne-nado-lyudey-v-kvartirah-zapirat",
    "header": "\nЛукашенко: не надо людей в квартирах запирать\n",
    "site_name": "navinyby",
    "text": "Александр Лукашенко похвалил белорусов, которые проявили самосознание и ведут себя правильно в нынешнее время."
  },
  {
    "URL": "/new/20200413/1586777198-lukashenko-u-nas-chisto-ot-koronavirusa-ni-odin-chelovek-ne-umer",
    "header": "\nЛукашенко: у нас чисто от коронавируса ни один человек не умер\n",
    "site_name": "navinyby",
    "text": "Александр Лукашенко заявил, что коронавирус — это та атмосфера, в которой развиваются хронические болезни. Он подчеркнул, что «у нас чисто от коронавируса ни один человек не умер»."
  },
  {
    "URL": "/new/20200413/1586770549-kolichestvo-umershih-v-belarusi-ot-covid-19-prodolzhaet-uvelichivatsya",
    "header": "\nКоличество умерших в Беларуси от COVID-19 продолжает увеличиваться\n",
    "site_name": "navinyby",
    "text": "Количество подтвержденных случаев COVID-19 в Беларуси достигло 2919, скончались 29 человек, сообщило Министерство здравоохранения.\n"
  },
  {
    "URL": "/new/20200413/1586776391-v-baranovichah-podrostka-travmirovalo-tokom",
    "header": "\nВ Барановичах подростка травмировало током\n",
    "site_name": "navinyby",
    "text": "Следователи проводят проверку по факту травмирования 15-летнего подростка.\nКак сообщается, днем 11 апреля он вместе с друзьями забрался в заброшенное здание, где ранее находились производственные цеха."
  },
  {
    "URL": "/new/20200413/1586774630-ekspert-takoe-oshchushchenie-chto-pravitelstvo-ne-ponimaet-sereznosti",
    "header": "\nЭксперт: такое ощущение, что правительство не понимает серьезности ситуации — ведет себя, как будто все по волшебной палочке восстановится\n",
    "site_name": "navinyby",
    "text": "Даже согласно оптимистичному сценарию внешняя торговля товарами по итогам 2020 года снизится на 25%."
  },
  {
    "URL": "/new/20200413/1586774049-kievo-pecherskuyu-lavru-iz-za-covid-19-zakryli-na-karantin",
    "header": "\nКиево-Печерскую лавру из-за COVID-19 закрыли на карантин\n",
    "site_name": "navinyby",
    "text": "Власти украинской столицы приняли решение о закрытии на карантин Киево-Печерской лавры."
  },
  {
    "URL": "/new/20200413/1586773616-birzha-vse-osnovnye-valyuty-upali-na-torgah-v-ponedelnik",
    "header": "\nБиржа: все основные валюты упали на торгах в понедельник\n",
    "site_name": "navinyby",
    "text": "Белорусский рубль укрепился к трем основным валютам на первых торгах недели."
  },
  {
    "URL": "/new/20200413/1586772920-lukashenko-prizval-inficirovannyh-koronavirusom-pacientov-bolnic-ne-opuskat",
    "header": "\nЛукашенко призвал инфицированных коронавирусом не опускать руки\n",
    "site_name": "navinyby",
    "text": "Александр Лукашенко призвал находящихся в больницах людей не опускать руки даже при положительном тесте на коронавирус.\n"
  },
  {
    "URL": "/new/20200413/1586771663-v-minske-gorela-detskaya-infekcionnaya-bolnica",
    "header": "\nВ Минске горела детская инфекционная больница\n",
    "site_name": "navinyby",
    "text": "В понедельник утром из-за пожара проводилась эвакуация в детской инфекционной больнице."
  },
  {
    "URL": "/new/20200413/1586770054-ogp-prizyvaet-vlasti-srochno-provesti-maksimalno-shirokuyu-amnistiyu-iz-za",
    "header": "\nОГП призывает власти срочно провести максимально широкую амнистию из-за COVID-19\n",
    "site_name": "navinyby",
    "text": "Белорусские власти в связи с пандемией коронавируса должны в кратчайшие сроки провести максимально широкую амнистию для осужденных."
  },
  {
    "URL": "/new/20200413/1586769944-belorusskie-hudozhniki-vystavyat-svoi-raboty-na-aukcion-v-podderzhku-borby-s",
    "header": "\nБелорусские художники выставят свои работы на аукцион в поддержку борьбы с коронавирусом\n",
    "site_name": "navinyby",
    "text": "Любой желающий может помочь медикам, которые находятся на передовой в борьбе с распространением COVID-19, и стать обладателем одного из более чем 100 уникальных лотов, безвозмездно предоставленных известными белорусскими художниками."
  },
  {
    "URL": "/new/20200413/1586768602-na-vtornik-obyavlen-zheltyy-uroven-opasnosti",
    "header": "\nНа вторник объявлен желтый уровень опасности\n",
    "site_name": "navinyby",
    "text": "Белорусские синоптики выступили с оперативным предупреждением о неблагоприятном погодном явлении.\n"
  },
  {
    "URL": "/new/20200413/1586768264-covid-19-v-belarusi-pervye-sluchai-zafiksirovany-v-lide-i-mostah",
    "header": "\nCOVID-19 в Беларуси: первые случаи зафиксированы в Лиде и Мостах\n",
    "site_name": "navinyby",
    "text": "Первые случаи коронавирусной инфекции COVID-19 зарегистрированы в Лиде и Мостах."
  },
  {
    "URL": "/new/20200413/1586767219-opek-do-chego-dogovorilis-krupneyshie-dobytchiki-nefti",
    "header": "\nОПЕК+: до чего договорились крупнейшие добытчики нефти\n",
    "site_name": "navinyby",
    "text": "Участники сделки ОПЕК+, крупнейшие из которых Россия и Саудовская Аравия, договорились с первого мая сократить добычу «черного золота» на 9,7 млн баррелей в сутки."
  },
  {
    "URL": "/new/20200413/1586766736-v-frg-vyzdoroveli-bolee-poloviny-zarazhennyh-koronavirusom",
    "header": "\nВ ФРГ выздоровели более половины зараженных коронавирусом\n",
    "site_name": "navinyby",
    "text": "В Германии выздоровели более половины инфицированных новым коронавирусом SARS-CoV-2, который вызывает болезнь COVID-19.\n"
  },
  {
    "URL": "/new/20200413/1586766037-tatyana-bulanova-popala-v-reanimaciyu",
    "header": "\nТатьяна Буланова попала в реанимацию\n",
    "site_name": "navinyby",
    "text": "Заслуженная артистка России Татьяна Буланова находится в реанимации.\nКак сообщает 360tv.ru, эту информацию подтвердила сама певица."
  },
  {
    "URL": "/new/20200413/1586765251-v-belarus-iz-uzbekistana-pribyl-samolet-s-maskami-i-zashchitnymi-sredstvami",
    "header": "\nВ Беларусь из Узбекистана прибыл самолет с масками и защитными средствами\n",
    "site_name": "navinyby",
    "text": "Гуманитарная помощь из Узбекистана для борьбы с распространением коронавируса прибыла в Беларусь.\n"
  },
  {
    "URL": "/new/20200413/1586764151-fotofakt-pod-pruzhanami-posle-dtp-oprokinulis-dva-gruzovika",
    "header": "\nФотофакт. Под Пружанами после ДТП опрокинулись два грузовика\n",
    "site_name": "navinyby",
    "text": "В результате дорожно-транспортного происшествия в Пружанском районе опрокинулись два грузовика."
  },
  {
    "URL": "/new/20200413/1586762991-u-pravoslavnyh-veruyushchih-nachalas-strastnaya-nedelya-chto-mozhno-i-nelzya",
    "header": "\nУ православных верующих началась Страстная неделя: что можно и нельзя делать\n",
    "site_name": "navinyby",
    "text": "Самые строгие дни Великого поста – Страстная неделя – начались сегодня у православных верующих. В течение этого времени у кроме мяса, рыбы и птицы, а также молочных продуктов, сладостей и алкоголя, будут и другие запреты."
  },
  {
    "URL": "/new/20200413/1586762696-denezhnye-dohody-za-mart-indeksirovatsya-ne-budut",
    "header": "\nДенежные доходы за март индексироваться не будут\n",
    "site_name": "navinyby",
    "text": "Денежные доходы, установленные от базовой величины и базовой ставки, за март 2020 года индексации не подлежат, сообщила пресс-служба Министерства труда и социальной защиты."
  },
  {
    "URL": "/new/20200413/1586762421-dollar-i-evro-padayut-utrom-13-aprelya",
    "header": "\nДоллар и евро падают утром 13 апреля\n",
    "site_name": "navinyby",
    "text": "Американская и европейская валюты падают на открытии торгов на Белорусской валютно-фондовой бирже в понедельник, 13 апреля.\n"
  },
  {
    "URL": "/new/20200413/1586759656-mirovye-ceny-na-neft-rastut-na-torgah-13-aprelya",
    "header": "\nМировые цены на нефть растут на торгах 13 апреля\n",
    "site_name": "navinyby",
    "text": "Мировые цены на «черное золото» демонстрируют рост. Об этом свидетельствуют данные электронных торгов.\n"
  },
  {
    "URL": "/new/20200413/1586758483-chislo-zarazivshihsya-covid-19-prevysilo-185-mln-chelovek",
    "header": "\nЧисло заразившихся COVID-19 превысило 1,85 млн человек\n",
    "site_name": "navinyby",
    "text": "По данным университета Джонса Хопкинса рна утро 13 апреля число заразившихся новым коронавирусом, вызывающим болезнь COVID-19, в мире составило 1 850 527 человек."
  },
  {
    "URL": "/new/20200413/1586756289-shtany-u-vseh-suhie-peschanyy-vihr-pod-checherskom-popal-na-video",
    "header": "\n«Штаны у всех сухие?» Песчаный вихрь под Чечерском попал на видео\n",
    "site_name": "navinyby",
    "text": "В сети появился ролик, на котором видно необыденное природное явление.\nКак указано в описание к видео, песчаный вихрь наблюдался в Чечерском районе (Гомельская область)."
  },
  {
    "URL": "/new/20200413/1586754612-karanik-voz-budet-rekomendovat-belorusskiy-opyt-borby-s-covid-19-drugim",
    "header": "\nКараник: ВОЗ будет рекомендовать белорусский опыт борьбы с COVID-19 другим странам\n",
    "site_name": "navinyby",
    "text": "Эксперты Всемирной организации здравоохранения считают, что белорусский протокол диагностики и лечения COVID-19 в коррекции не нуждаются, и они будут рекомендовать его странам-соседям."
  },
  {
    "URL": "/new/20200413/1586753793-indiya-indoneziya-tailand-vetnam-belavia-nazvala-strany-otkuda-ne-mozhet",
    "header": "\nИндия, Индонезия, Таиланд, Вьетнам. «Белавиа» назвала страны, откуда пока не может вывезти туристов\n",
    "site_name": "navinyby",
    "text": "Около двадцати внеплановых рейсов пришлось сделать компании «Белавиа» для возврата домой белорусских туристов. "
  },
  {
    "URL": "/new/20200413/1586752994-kochanova-eksperty-voz-v-vostorge-ot-raboty-belorusskih-vlastey-vo-vremya",
    "header": "\nКочанова: эксперты ВОЗ в восторге от работы белорусских властей во время COVID-19\n",
    "site_name": "navinyby",
    "text": "Эксперты Всемирной организации здравоохранения были приглашены в Беларусь из-за недоверия белорусов к официальным данным по заболеваемости коронавирусной инфекции."
  },
  {
    "URL": "/new/20200413/1586752189-na-vitebshchine-prekrashcheny-poiski-propavshego-muzhchiny-pogib",
    "header": "\nНа Витебщине прекращены поиски пропавшего мужчины — он погиб\n",
    "site_name": "navinyby",
    "text": "В Витебской области прекращены поиски 35-летнего Виталия Шлыка."
  },
  {
    "URL": "/new/20200413/1586751367-pogoda-na-ponedelnik-teplo-i-komfortno",
    "header": "\nПогода на понедельник: тепло и комфортно\n",
    "site_name": "navinyby",
    "text": "Сегодня днем в Беларуси ожидается теплая и комфортная погода.\n"
  },
  {
    "URL": "/new/20200412/1586701639-zasedanie-po-voprosu-sokrashcheniya-dobychi-nefti-sostoitsya-vecherom-12",
    "header": "\nЗаседание по вопросу сокращения добычи нефти состоится вечером 12 апреля\n",
    "site_name": "navinyby",
    "text": "Встреча министров в рамках ОПЕК+ пройдет в формате видеоконференции.\nОб этом сообщили в Министерстве энергетики Азербайджана."
  },
  {
    "URL": "/new/20200412/1586699258-na-devyati-belorusskih-meteostanciyah-otmecheny-rekordy-holoda",
    "header": "\nНа девяти белорусских метеостанциях отмечены рекорды холода\n",
    "site_name": "navinyby",
    "text": "Два перекрытых экстремума регистрировались 66 лет назад.\n"
  },
  {
    "URL": "/new/20200412/1586698548-minzdrav-ukrainy-ozhidaet-pik-pandemii-koronavirusa-17-aprelya",
    "header": "\nМинздрав Украины ожидает пик пандемии коронавируса 17 апреля\n",
    "site_name": "navinyby",
    "text": "Главный санитарный врач Украины Виктор Ляшко уверен, что затем число заражений пойдет на спад."
  },
  {
    "URL": "/new/20200412/1586697972-minskiy-traktornyy-zavod-uvelichil-eksport-v-rossiyu-i-pyat-stran-sng",
    "header": "\nМинский тракторный завод увеличил экспорт в Россию и пять стран СНГ\n",
    "site_name": "navinyby",
    "text": "За три месяца 2020 года предприятие нарастило поставки производимой продукции в регионы России в 1,2 раза. Они также увеличились в Узбекистан, Молдову, Таджикистан, Кыргызстан и Армению."
  },
  {
    "URL": "/new/20200412/1586697180-borisa-dzhonsona-vypisali-iz-bolnicy",
    "header": "\nБориса Джонсона выписали из больницы\n",
    "site_name": "navinyby",
    "text": "Премьер-министр Британии, у которого был обнаружен коронавирус, выписан из лондонской больницы Сент-Томас и продолжит восстановление в загородней резиденции Чекерс."
  },
  {
    "URL": "/new/20200412/1586696138-evropeycev-prizvali-ne-stroit-plany-na-letniy-otpusk",
    "header": "\nГлава Еврокомиссии призвала не строить планы на летний отпуск\n",
    "site_name": "navinyby",
    "text": "По словам Урсулы фон дер Ляйен, летний отдых не стоит планировать, поскольку никто не может делать достоверные прогнозы на июль и август."
  },
  {
    "URL": "/new/20200412/1586693445-fotofakt-v-vitebske-na-verbnoe-voskresenie-proveli-sluzhbu-pod-otkrytym",
    "header": "\nФотофакт. В Витебске на Вербное воскресение провели службу под открытым небом\n",
    "site_name": "navinyby",
    "text": "Около полусотни православных верующих отметили Вход Господень в Иерусалим в витебском Благовещенском храме."
  },
  {
    "URL": "/new/20200412/1586692301-bolee-200-protivnikov-stroitelstva-akkumulyatornogo-zavoda-sobralis-v-centre",
    "header": "\nФотофакт. Сотни брестчан провели шествие против завода АКБ\n",
    "site_name": "navinyby",
    "text": "Противники строительства аккумуляторного завода 12 апреля около полудня в очередной раз собрались на площади Ленина Бреста. Подобные встречи проходят здесь каждое воскресенье с 25 февраля 2018 года."
  },
  {
    "URL": "/new/20200412/1586689894-selchanin-upal-v-kolodec-v-zhabinkovskom-rayone",
    "header": "\nСельчанин упал в колодец в Жабинковском районе\n",
    "site_name": "navinyby",
    "text": "Сотрудники ГАИ несли службу по обеспечению безопасности возле храма в Чижевщине и случайно увидели, как в колодец падает мужчина."
  },
  {
    "URL": "/new/20200412/1586688128-sergey-tashuev-segodnya-belorusskiy-futbol-po-urovnyu-vyshe-rossiyskogo",
    "header": "\nСергей Ташуев: Белорусский футбол по уровню выше российского\n",
    "site_name": "navinyby",
    "text": "Премьер-лига сильна не настолько, сколько в нее вложено средств, о чем свидетельствует выступление команд в еврокубках, считает российский специалист, бывший тренер солигорского «Шахтера»."
  },
  {
    "URL": "/new/20200412/1586685098-separatisty-ubili-ukrainskogo-voennogo-na-donbasse",
    "header": "\nСепаратисты убили украинского военного на Донбассе\n",
    "site_name": "navinyby",
    "text": "По сообщению пресс-центра операции Объединенных сил, пророссийские силы открыли огонь по украинским позициям 12 апреля, в Вербное воскресенье.\nСтрельба велась в Луганской области из ручных противотанковых гранатометов."
  },
  {
    "URL": "/new/20200412/1586682233-byhovskiy-predprinimatel-pogib-na-pozhare-v-svoem-dome",
    "header": "\nБыховский предприниматель погиб на пожаре в своем доме\n",
    "site_name": "navinyby",
    "text": "Инцидент произошел 11 апреля в частном трехквартирном доме."
  },
  {
    "URL": "/new/20200412/1586681504-park-sakur-v-vilnyuse-zakryli-iz-za-bolshogo-skopleniya-lyudey",
    "header": "\nПарк сакур в Вильнюсе закрыли из-за большого скопления людей\n",
    "site_name": "navinyby",
    "text": "В Литве продлили карантин до 27 апреля, и одним из его самых важных моментов является запрет на сбор людей в общественных местах более двух человек."
  },
  {
    "URL": "/new/20200412/1586679539-minzdrav-podtverdil-2578-sluchaev-zarazheniya-koronavirusom-v-belarusi",
    "header": "\nМинздрав подтвердил 2578 случаев заражения коронавирусом в Беларуси\n",
    "site_name": "navinyby",
    "text": "По состоянию на утро 12 апреля, выздоровели 203 человека, умерли 26."
  },
  {
    "URL": "/new/20200412/1586677658-uzbekistan-peredal-belarusi-maski-i-antiseptiki",
    "header": "\nУзбекистан передал Беларуси маски и антисептики\n",
    "site_name": "navinyby",
    "text": "Гуманитарный груз доставили в Минск в ночь на 12 апреля."
  },
  {
    "URL": "/new/20200412/1586676586-perebolevshie-covid-19-poluchili-immunitet-na-neskolko-mesyacev",
    "header": "\nПереболевшие COVID-19 получили иммунитет на несколько месяцев\n",
    "site_name": "navinyby",
    "text": "Следующий пик пандемии эпидемиологи прогнозируют на осень. Они же утверждают, что те, кто переболел, могут без опасения вернуться к нормальной жизни и начать восстанавливать экономику после кризиса."
  },
  {
    "URL": "/new/20200412/1586671154-ministr-uzhe-osenyu-belaes-nachnet-vydavat-pervye-kilovatt-chasy",
    "header": "\nМинистр: уже осенью БелАЭС начнет выдавать первые киловатт-часы\n",
    "site_name": "navinyby",
    "text": "Пуск первого энергоблока БелАЭС намечен на июль 2020 года, энергию он начнет давать в сентябре-октябре."
  },
  {
    "URL": "/new/20200412/1586669876-azarenko-hochet-dat-deneg-na-borbu-s-pandemiey-v-mayami",
    "header": "\nАзаренко хочет дать денег на борьбу с пандемией в… Майами\n",
    "site_name": "navinyby",
    "text": "Бывшая прима мирового женского тенниса Виктория Азаренко собирается выделить деньги на борьбу с COVID-19."
  },
  {
    "URL": "/new/20200412/1586669362-katoliki-greko-katoliki-i-protestanty-prazdnuyut-pashu",
    "header": "\nКатолики, греко-католики и протестанты празднуют Пасху\n",
    "site_name": "navinyby",
    "text": "Католики, греко-католики и большая часть протестантов отмечают древнейший и самый важный христианский праздник — Воскресение Христово, или Пасху."
  },
  {
    "URL": "/new/20200412/1586667804-teplye-vozdushnye-massy-s-zapada-evropy-nakryli-belarus",
    "header": "\nТеплые воздушные массы с Запада Европы накрыли Беларусь\n",
    "site_name": "navinyby",
    "text": "В воскресенье, 12 апреля, на территории Беларуси продолжит оставаться в области повышенного атмосферного давления.\nПо прогнозам синоптиков, в регионах Беларуси днем ожидается следующая температура воздуха:"
  },
  {
    "URL": "/new/20200411/1586620597-pochemu-vlast-skryvaet-pravdu-o-covid-19-v-belarusi",
    "header": "\nМинздрав объяснил, почему стал ограничивать информацию о COVID-19\n",
    "site_name": "navinyby",
    "text": "Министр здравоохранения Владимир Караник рассказал, почему его ведомство перестало давать цифры заболеваний COVID-19 в регионах.\n"
  },
  {
    "URL": "/new/20200411/1586616980-covid-19-v-belarusi-glava-minzdrava-rasskazal-o-platnyh-testah",
    "header": "\nCOVID-19 в Беларуси: глава Минздрава рассказал о платных тестах\n",
    "site_name": "navinyby",
    "text": "Министр здравоохранения не исключил, что в Беларуси могут проводиться платные тесты на коронавирус."
  },
  {
    "URL": "/new/20200411/1586616150-pod-volkovyskom-poezd-smel-folksvagen-pogib-voditel",
    "header": "\nПод Волковыском поезд смел «Фольксваген» — погиб водитель\n",
    "site_name": "navinyby",
    "text": "В Волковыском районе погиб водитель «Фольксвагена». Трагедия случилось на железнодорожном переезде."
  },
  {
    "URL": "/new/20200411/1586614373-v-kremle-rasskazali-soobshchil-ob-otmennom-zdorove-putina",
    "header": "\nВ Кремле рассказали о состоянии здоровья Путина\n",
    "site_name": "navinyby",
    "text": "В Администрации президента России отреагировали на слухи о плохом, связанном с COVID-19, здоровье Владимира Путина.\n"
  },
  {
    "URL": "/new/20200411/1586612806-glava-minzdrava-bet-trevogu-mnogie-lyudi-ne-soblyudayut-rezhim-samoizolyacii",
    "header": "\nГлава Минздрава бьет тревогу: многие люди не соблюдают режим самоизоляции\n",
    "site_name": "navinyby",
    "text": "Проводимые в Беларуси противоэпидемиологические мероприятия снижают скорость распространения коронавируса по стране, заявил министр здравоохранения Владимир Караник на брифинге в Минске 11 апреля."
  },
  {
    "URL": "/new/20200411/1586612270-voz-vlasti-dolzhny-otkryto-i-ponyatno-soobshchat-informaciyu-o-covid-19",
    "header": "\nВОЗ: власти должны открыто и понятно сообщать информацию о COVID-19\n",
    "site_name": "navinyby",
    "text": "Беларуси нужно применить больше усилий для распространения данных о ситуации с коронавирусом."
  },
  {
    "URL": "/new/20200411/1586610787-oficialno-podtverzhden-301-sluchay-zarazheniya-medikov-covid-19",
    "header": "\nОфициально: подтвержден 301 случай заражения медиков COVID-19\n",
    "site_name": "navinyby",
    "text": "На сегодня в Беларуси лабораторно подтвержден 301 случай заражения медицинских работников, сообщил министр здравоохранения Владимир Караник на брифинге в Минске 11 апреля."
  },
  {
    "URL": "/new/20200411/1586608437-covid-19-v-belarusi-glava-nan-sdelal-zayavlenie-po-ekonomike",
    "header": "\nCOVID-19 в Беларуси: глава НАН сделал заявление по экономике\n",
    "site_name": "navinyby",
    "text": "Пандемия коронавируса прежде всего отразится на мировой экономике, поэтому государства мира должны выработать скоординированный план по ее стимулированию."
  },
  {
    "URL": "/new/20200411/1586604325-zhurnalist-umer-v-pinske-u-nego-byl-vzyat-test-na-koronavirus",
    "header": "\nЖурналист умер в Пинске — у него был взят тест на коронавирус\n",
    "site_name": "navinyby",
    "text": "Журналист новостного сайта «Медиа-Полесье» Василий Мацкевич скончался рано утром 11 апреля в отделении интенсивной терапии Пинской центральной больницы."
  },
  {
    "URL": "/new/20200411/1586602231-lukashenko-poka-mediki-srazhayutsya-s-covid-19-i-spasayut-lyudey-otdyhaet-na",
    "header": "\nЛукашенко, пока медики сражаются с COVID-19 и спасают людей, отдыхает на хоккее\n",
    "site_name": "navinyby",
    "text": "Александр Лукашенко своим личным примером (игрой в хоккей) продолжает «говорить», что особых проблем с пандемией в Беларуси не существует."
  },
  {
    "URL": "/new/20200411/1586600678-v-belarusi-ustanovleny-novye-kriterii-k-zabolevshimi-covid-19",
    "header": "\nВ Беларуси установлены новые критерии к заболевшими COVID-19\n",
    "site_name": "navinyby",
    "text": "В Беларуси установлены новые критерии к заболевшим, имеющим контакты первого и второго уровней с людьми, заболевшими COVID-19."
  },
  {
    "URL": "/new/20200411/1586598686-lukashenko-rasskazal-o-spasitelnoy-nadezhde",
    "header": "\nЛукашенко рассказал о спасительной надежде\n",
    "site_name": "navinyby",
    "text": "Александр Лукашенко направил поздравления верующим, празднующим католическую Пасху.\n"
  },
  {
    "URL": "/new/20200411/1586597209-pochemu-v-belarusi-uskorilsya-rost-cen",
    "header": "\nПочему в Беларуси ускорился рост цен\n",
    "site_name": "navinyby",
    "text": "Национальный банк пояснил причины ускорения темпов инфляции в Беларуси."
  },
  {
    "URL": "/new/20200411/1586595329-za-sutki-kolichestvo-smertey-v-belarusi-svyazannyh-s-covid-19-uvelichilos",
    "header": "\nЗа сутки количество смертей в Беларуси, связанных с COVID-19, увеличилось на 21%\n",
    "site_name": "navinyby",
    "text": "По официальным данным Министерства здравоохранения Беларуси, за сутки количество смертей, связанных с COVID-19, выросло более, чем на 21%.\n"
  },
  {
    "URL": "/new/20200411/1586593858-ot-covid-19-umerlo-bolee-102-tys-chelovek",
    "header": "\nОт COVID-19 умерло более 102 тыс. человек\n",
    "site_name": "navinyby",
    "text": "Коронавирус SARS-CoV-2, вызывающий заболевание COVID-19, продолжает уносить человеческие жизни.\n"
  },
  {
    "URL": "/new/20200411/1586591912-propavshaya-v-tolochinskom-rayone-devochka-podrostok-naydena",
    "header": "\nПропавшая в Толочинском районе девочка-подросток найдена\n",
    "site_name": "navinyby",
    "text": "В Толочинском районе завершены поиски 14-летней Надежды Щербенок, о судьбе которой более суток ничего не было известно."
  }
]