[
  {
    "URL": "/new/20200304/1583310475-v-belarusi-podtverdili-dva-novyh-sluchaya-koronavirusa",
    "header": "\nВ Беларуси подтвердили два новых случая коронавируса\n",
    "text": "По данным Минздрава, два случая, о которых вчера, 3 марта, говорили как о возможных, сегодня подтверждены лабораторно."
  },
  {
    "URL": "/new/20200304/1583309861-v-belarusi-vpervye-vyshla-chernaya-kniga-o-vredonosnyh-rasteniyah",
    "header": "\nВ Беларуси впервые вышла Черная книга о вредоносных растениях\n",
    "text": "Издательство «Беларуская навука» впервые в стране издало «Черную книгу флоры Беларуси: чужеродные вредоносные растения», подготовленную коллективом авторов из Института экспериментальной ботаники."
  },
  {
    "URL": "/new/20200304/1583309404-videofakt-minchanka-vstretila-losya-v-cherte-goroda",
    "header": "\nВидеофакт. Минчанка встретила лося в черте города\n",
    "text": "Жительница Минска выгуливала собак и встретила лося рядом с коттеджным поселком на улице Тепличной в Степянке."
  },
  {
    "URL": "/new/20200304/1583308657-zhitel-liozno-skonchalsya-v-bolnice-posle-pozhara",
    "header": "\nЖитель Лиозно скончался в больнице после пожара\n",
    "text": "Гражданин 1964 года рождения умер в учреждении здравоохранения 3 марта."
  },
  {
    "URL": "/new/20200304/1583307610-turciya-zayavila-ob-unichtozhenii-299-voennyh-v-sirii",
    "header": "\nТурция заявила об уничтожении 299 военных в Сирии\n",
    "text": "Турция за последние сутки уничтожила еще 299 военных сил режима Башара Асада в сирийской провинции Идлиб."
  },
  {
    "URL": "/new/20200304/1583304929-amerikanskie-birzhi-ruhnuli-na-fone-resheniya-frs-snizit-stavku",
    "header": "\nАмериканские биржи рухнули на фоне решения ФРС снизить ставку\n",
    "text": "Торги на Американской фондовой бирже во вторник, 3 марта, закончились падением основных индексов на фоне решения Федеральной резервной системы снизить ставку до 1-1,25%. Об этом свидетельствуют данные торгов."
  },
  {
    "URL": "/new/20200304/1583302358-lukashenko-podpisal-ukaz-ob-akcizah-na-avtotoplivo-stavki-vyrosli-v-chetyre",
    "header": "\nЛукашенко подписал указ об акцизах на автотопливо — ставки выросли в четыре раза\n",
    "text": "Соответствующий документ создан для исключения необоснованного импорта автомобильного топлива и повышения привлекательности переработки нефти на белорусских предприятиях по давальческой схеме."
  },
  {
    "URL": "/new/20200304/1583299833-temperaturnyy-rekord-dnya-za-ves-period-meteonablyudeniy-pobit-v-belarusi-3",
    "header": "\nТемпературный рекорд дня за весь период метеонаблюдений побит в Беларуси 3 марта\n",
    "text": "Об этом свидетельствует проведенный БелаПАН сравнительный анализ оперативных и архивных данных Белгидромета."
  },
  {
    "URL": "/new/20200304/1583298169-viktoriya-azarenko-proigrala-v-pervom-matche-posle-vozvrashcheniya",
    "header": "\nВиктория Азаренко проиграла в первом матче после возвращения\n",
    "text": "Белорусская теннисистка уступила словенке Тамаре Зиданшек в матче первого круга турнира Abierto GNP Seguros в мексиканском Монтеррее — 2:6, 2:6."
  },
  {
    "URL": "/new/20200304/1583295939-rossiyskiy-pervyy-kanal-originalno-izvinilsya-za-lozh-o-smerti-ot",
    "header": "\nРоссийский Первый канал оригинально извинился за ложь о смерти от коронавируса в Беларуси\n",
    "text": "Извинения прозвучали в вечернем выпуске программы «Время» от 3 марта."
  },
  {
    "URL": "/new/20200303/1583264155-v-litve-pogranichnik-i-policeyskiy-spalilis-na-kontrabande-sigaret-iz",
    "header": "\nВ Литве пограничник и полицейский «спалились» на контрабанде сигарет из Беларуси\n",
    "text": "Литовские пограничники с сотрудниками ГКП Вильнюсского округа в ходе операции в Шальчининкском районе 8 февраля задержали двоих мужчин, которые грузили коробки в автомобиль Mercedes Benz с датскими номерами."
  },
  {
    "URL": "/new/20200303/1583260139-avstraliec-vernulsya-s-togo-sveta-posle-90-minut-klinicheskoy-smerti",
    "header": "\nАвстралиец вернулся «с того света» после 90 минут клинической смерти\n",
    "text": "Австралиец, чье сердце перестало биться во время сна, перенес 90-минутную клиническую смерть, после чего его сердце снова заработало. "
  },
  {
    "URL": "/new/20200303/1583258523-soperniki-sbornoy-belarusi-v-lige-naciy-202021-kazahstan-litva-i-albaniya",
    "header": "\nСоперники сборной Беларуси в Лиге наций-2020/21 — Казахстан, Литва и Албания  \n",
    "text": "Сборная Беларуси сыграет с командами Казахстана, Литвы и Албании на групповом этапе Лиги наций-2020/21, сообщает pressball.by"
  },
  {
    "URL": "/new/20200303/1583256942-v-belarusi-podtverzhden-chetvertyy-sluchay-zarazheniya-sovid-19",
    "header": "\nВ Беларуси подтвержден четвертый случай заражения СОVID-19\n",
    "text": "В Беларуси лабораторно подтвержден четвертый случай заражения коронавирусом СОVID-19, сообщает БелаПАН со ссылкой на Министерство здравоохранения."
  },
  {
    "URL": "/new/20200303/1583256193-aliexpress-predupredila-o-vozmozhnyh-zaderzhkah-posylok-iz-za-koronavirusa",
    "header": "\nAliExpress предупредила о возможных задержках посылок из-за коронавируса\n",
    "text": "Администрация торговой интернет-площадки AliExpress предупредила покупателей о возможных задержках с получением заказов из-за распространения коронавирусной инфекции COVID-19.\n"
  },
  {
    "URL": "/new/20200303/1583254855-videofakt-hudozhnik-nadel-ogromnuyu-medicinskuyu-masku-na-samoe-vysokoe",
    "header": "\nВидеофакт. Художник «надел» огромную медицинскую маску на самое высокое здание Тегерана\n",
    "text": "Иранский художник Хамид Ибрагимния устроил зрелищный перфоманс в рамках борьбы с коронавирусом. С помощью 3D-дизайна он «надел» гигантскую медицинскую маску на самое высокое здание в Иране — 435-метровую телебашню Бордже Милад в Тегеране."
  },
  {
    "URL": "/new/20200303/1583253107-minzdrav-publikuet-spisok-punktov-gde-mozhno-proyti-obsledovanie-na",
    "header": "\nМинздрав публикует список пунктов, где можно пройти обследование на коронавирус\n",
    "text": "Министерство здравоохранения Беларуси опубликовало список учреждений, где можно пройти обследование на коронавирус COVID-19."
  },
  {
    "URL": "/new/20200303/1583251758-fotofakt-v-moskve-nachali-prodavat-vodku-antivirus",
    "header": "\nФотофакт. В Москве начали продавать водку «Антивирус»\n",
    "text": "«Антивирусную» водку обнаружили покупатели в магазине сети «Пятерочка» в московском районе Марьино. \n"
  },
  {
    "URL": "/new/20200303/1583248519-vengriya-ne-budet-povyshat-stoimost-viz-dlya-belorusov-do-vstupleniya-v-silu",
    "header": "\nГлава МИД Венгрии: неправильно, что граждане Беларуси должны платить больше за визы в ЕС до вступления в силу соглашения об упрощении визового режима\n",
    "text": "Венгрия считает неправильным то, что граждане Беларуси должны платить больший визовый сбор в период до вступления в силу соглашения об упрощении визового режима. "
  },
  {
    "URL": "/new/20200303/1583247107-videofakt-v-centre-gomelya-mat-na-bmv-buksirovala-syna-na-rolikah",
    "header": "\nВидеофакт. В центре Гомеля мать на «БМВ» буксировала сына на роликах \n",
    "text": "Жители Гомеля записали на видео, как молодой человек в хоккейной форме катался на роликах по улице Советской — при этом его буксировал автомобиль «БМВ». \n"
  },
  {
    "URL": "/new/20200303/1583245614-vengerskaya-zheleznaya-doroga-zakupit-sorok-dvuhetazhnyh-poezdov-shtadler",
    "header": "\nВенгерская железная дорога закупит сорок двухэтажных поездов «Штадлер» белорусского производства\n",
    "text": "Венгерская железнодорожная компания подписала контракт на поставку 40 двухэтажных поездов «Штадлер» белорусского производства, сообщил министр иностранных дел и внешнеэкономических связей Венгрии Петер Сийярто 3 марта в Минске на совместно"
  },
  {
    "URL": "/new/20200303/1583244836-belorusskie-uchenye-razrabatyvayut-metody-rannego-vyyavleniya",
    "header": "\nБелорусские ученые разрабатывают методы раннего выявления злокачественных клеток у человека\n",
    "text": "Институт биофизики и клеточной инженерии Национальной академии наук Беларуси разрабатывает методы раннего выявления злокачественных клеток в организме человека, сообщил директор института Андрей Гончаров на пресс-конференции в Минске 3 мар"
  },
  {
    "URL": "/new/20200303/1583241708-rossiyskaya-neft-upala-v-stoimosti-iz-za-spora-s-belarusyu-i-snizheniya",
    "header": "\nРоссийская нефть упала в цене из-за спора с Беларусью и снижения спроса в Европе \n",
    "text": "Российская нефть Urals подешевела из-за снижения спроса на этот сорт в Европе и избытка предложения в балтийских портах на фоне споров с Беларусью. "
  },
  {
    "URL": "/new/20200303/1583236449-mark-formelle-vypustil-futbolki-s-citatami-klassikov-russkoy-literatury",
    "header": "\nMark Formelle выпустил футболки с цитатами классиков русской литературы\n",
    "text": "В фирменных магазинах бренда Mark Formelle появилась новая коллекция, выпуск которой приурочен ко Всемирному дню писателя. "
  },
  {
    "URL": "/new/20200303/1583235731-v-belarusi-sozdana-federaciya-kompyuternogo-sporta",
    "header": "\nВ Беларуси создана федерация компьютерного спорта\n",
    "text": "В Беларуси появилось новое общественное объединение, которое займется развитием киберспорта: 7 февраля зарегистрирована Белорусская федерация компьютерного спорта (РОО «БФКС»)."
  },
  {
    "URL": "/new/20200303/1583235139-audi-nasmert-sbila-pensionera-v-pinskom-rayone",
    "header": "\n«Ауди» насмерть сбила пенсионера в Пинском районе\n",
    "text": "Мужчина погиб под колесами автомобиля в агрогородке Молотковичи вечером 2 марта."
  },
  {
    "URL": "/new/20200303/1583235336-festival-zhenskogo-animacionnogo-kino-proydet-v-minskom-kinoteatre-pioner",
    "header": "\nФестиваль женского анимационного кино пройдет в минском кинотеатре «Пионер»\n",
    "text": "С 6 по 8 марта в минском кинотеатре «Пионер» будут показаны три программы фестиваля Tricky Women/Tricky Realities Festivals"
  },
  {
    "URL": "/new/20200303/1583234570-dva-shkolnyh-klassa-i-gruppu-kolledzha-v-vitebske-pereveli-na-udalenku-iz-za",
    "header": "\nДва школьных класса и группу колледжа в Витебске перевели на удаленку из-за коронавируса\n",
    "text": "Два класса средней школы №  44 и группа одного из колледжей временно переведены на удаленное обучение, сообщила пресс-секретарь Министерства здравоохранения Юлия Бородун."
  },
  {
    "URL": "/new/20200303/1583233524-bezbiletnica-shvatila-za-volosy-i-udarila-kontrolera-v-baranovichah",
    "header": "\nБезбилетница схватила за волосы и ударила контролера в Барановичах\n",
    "text": "На одной из остановок в рейсовый автобус зашли контролеры и стали проверять проездные документы."
  },
  {
    "URL": "/new/20200303/1583231814-lukashenko-uveren-v-vozmozhnosti-reshit-vopros-postavki-nefti-s-baltiki-po",
    "header": "\nЛукашенко уверен в возможности решить вопрос поставки нефти с Балтики по трубопроводу\n",
    "text": "Александр Лукашенко уверен в возможности решить вопрос с улучшением логистики поставок нефти с балтийского направления, в первую очередь по поставке трубопроводным транспортом."
  },
  {
    "URL": "/new/20200303/1583231170-ryanair-otmenyaet-chetvert-reysov-v-italiyu-iz-za-koronavirusa",
    "header": "\nRyanair отменяет четверть рейсов в Италию из-за коронавируса\n",
    "text": "Ирландский лоукостер отменяет рейсы с 17 марта по 8 апреля и предлагает пассажирам вернуть деньги, перебронировать на другие даты или изменить свое путешествие."
  },
  {
    "URL": "/new/20200303/1583230244-shtadler-ostanovilsya-mezhdu-gomelem-i-minskom",
    "header": "\n«Штадлер» остановился между Гомелем и Минском\n",
    "text": "Пассажиры сообщают, что поезд стал в районе Бобруйска утром 3 марта и простоял примерно час.\nБелорусская железная дорога принесла извинения пассажирам за причиненные неудобства и сообщила подробности инцидента."
  },
  {
    "URL": "/new/20200303/1583229261-pyanyy-na-reno-vrezalsya-v-stolb-v-grodno",
    "header": "\nПьяный на «Рено» врезался в столб в Гродно\n",
    "text": "Два человека получили травмы в аварии, которая произошла в ночь на 3 марта в Гродно, сообщили в областной ГАИ."
  },
  {
    "URL": "/new/20200303/1583228472-uznat-korrupcionera-mozhno-po-otchestvu-gazeta-moskovskoy-policii-rasskazala",
    "header": "\n«Узнать коррупционера можно по отчеству». Газета московской полиции рассказала о склонности к криминалу\n",
    "text": "Официальная газета управления МВД по Москве «Петровка, 38» опубликовала материал о влиянии имени, месяца рождения и папиллярных узоров на склонность к криминалу."
  },
  {
    "URL": "/new/20200303/1583227727-lukashenko-raskritikoval-strany-kotorye-ispolzuyut-prirodnye-resursy-dlya",
    "header": "\nЛукашенко раскритиковал страны, которые используют природные ресурсы для давления\n",
    "text": "Президент провел 3 марта совещание по нефтеперерабатывающему комплексу."
  },
  {
    "URL": "/new/20200303/1583226066-nazarova-naznachili-vice-premerom-lyashenko-osvobodili-ot-dolzhnosti",
    "header": "\nНазарова назначили вице-премьером, Ляшенко освободили от должности\n",
    "text": "Глава концерна «Беллесбумпром» Юрий Назаров назначен вице-премьером Беларуси, сообщает телеграм-канал «Пул Первого»."
  },
  {
    "URL": "/new/20200303/1583225369-tomskogo-aktivista-oshtrafovali-za-storis-o-putine-i-ukraine",
    "header": "\nТомского активиста оштрафовали за сторис о Путине и Украине\n",
    "text": "​Советский районный суд Томска оштрафовал на 30 тысяч российских рублей (452 доллара) руководителя НКО «Национальное бюро развития демократии» Сергея Чайковского по статье о неуважении власти за пост в инстаграме."
  },
  {
    "URL": "/new/20200303/1583222897-fotofakt-v-minskiy-zoopark-dostavili-lvov-iz-tashkenta",
    "header": "\nФотофакт. В Минский зоопарк доставили львов из Ташкента\n",
    "text": "Животные получены по договору обмена. В Узбекистан отправили енотов, сипух, темных тигровых питонов и несколько десятков грызунов."
  },
  {
    "URL": "/new/20200303/1583219913-chislo-zarazhennyh-koronavirusom-v-mire-prevysilo-90-tysyach",
    "header": "\nЧисло зараженных коронавирусом в мире превысило 90 тысяч\n",
    "text": "По состоянию на вторник, 3 марта, количество зараженных новым типом коронавируса COVID-19 во всем мире составило 90 182."
  },
  {
    "URL": "/new/20200303/1583219480-govorcova-vyshla-v-18-finala-turnira-v-monterree",
    "header": "\nГоворцова вышла в 1/8 финала турнира в Монтеррее\n",
    "text": "Белорусская теннисистка Ольга Говорцова победила в первом круге американку Каролин Долхайд со счетом 3:6, 6:2, 6:1."
  },
  {
    "URL": "/new/20200303/1583218559-glava-mid-vengrii-posetit-minsk-s-rabochim-vizitom",
    "header": "\nГлава МИД Венгрии посетит Минск с рабочим визитом\n",
    "text": "Петер Сийярто прилетает в Беларусь сегодня, 3 марта."
  },
  {
    "URL": "/new/20200303/1583217013-vneshnetorgovyy-tovarooborot-minska-v-yanvare-sokratilsya-na-16",
    "header": "\nВнешнеторговый товарооборот Минска в январе сократился на 16%\n",
    "text": "Внешнеторговый оборот Минска за первый месяц 2020 года составил 1 млрд 507,9 млн долларов и сократился к уровню января 2019-го на 16% в текущих ценах, следует из данных главного статистического управления Минска."
  },
  {
    "URL": "/new/20200303/1583215093-dvizhenie-po-puteprovodu-na-ulice-aerodromnoy-otkroyut-s-iyulya",
    "header": "\nДвижение по путепроводу на улице Аэродромной откроют с июля\n",
    "text": "На территории бывшего аэропорта строят комплекс «Минск Мир», прокладывают транспортные артерии, инженерные сети, новую ветку метрополитена."
  },
  {
    "URL": "/new/20200303/1583212450-mersedes-zadnim-hodom-stolknul-ford-v-kyuvet-v-shabanah",
    "header": "\n«Мерседес» задним ходом столкнул «Форд» в кювет в Шабанах\n",
    "text": "Авария произошла вечером 2 марта возле дома № 14 на ул. Шабаны."
  },
  {
    "URL": "/new/20200303/1583212029-miliciya-razognala-miting-vodometom-i-slezotochivym-gazom-v-bishkeke",
    "header": "\nМилиция разогнала митинг водометом и слезоточивым газом в Бишкеке\n",
    "text": "Около тысячи протестующих требовали выпустить на свободу бывшего депутата Садыра Жапарова."
  },
  {
    "URL": "/new/20200303/1583211020-v-belarusi-zafiksirovany-pervye-temperaturnye-rekordy-vesny",
    "header": "\nВ Беларуси зафиксированы первые температурные рекорды весны\n",
    "text": "Максимумы дня обновились 2 марта в четырех населенных пунктах, свидетельствует проведенный БелаПАН сравнительный анализ оперативной карты температур и архива Белгидромета."
  },
  {
    "URL": "/new/20200302/1583180309-minzdrav-belarusi-obvinyaet-rossiyskiy-pervyy-kanal-vo-lzhi",
    "header": "\nМинздрав Беларуси обвиняет российский Первый канал во лжи\n",
    "text": "Первый канал российского телевидения в новостном сюжете заявил о том, что от коронавируса \"первые смерти зафиксированы в США, Австралии, Таиланде, Белоруссии\"."
  },
  {
    "URL": "/new/20200302/1583178953-v-erip-predupredili-o-vozmozhnyh-vremennyh-sboyah-v-rabote-sistemy-iz-za",
    "header": "\nВ ЕРИП предупредили о возможных временных сбоях в работе системы из-за внеплановых работ\n",
    "text": "В ночь с понедельника на вторник, 3 марта, возможны перерывы в работе системы."
  },
  {
    "URL": "/new/20200302/1583176736-little-big-predstavyat-rossiyu-na-evrovidenie-vmesto-panayotova",
    "header": "\nLittle Big представят Россию на «Евровидении» вместо Панайотова\n",
    "text": "Об этом сообщили представители «Первого канала»."
  },
  {
    "URL": "/new/20200302/1583175732-makey-vruchil-shchetkinoy-nagrudnyy-znak-otlichiya-organov-diplomaticheskoy",
    "header": "\nМакей вручил Щеткиной нагрудный знак отличия органов дипломатической службы\n",
    "text": "В Министерстве иностранных дел прошло заседание круглого стола по перспективам достижения Целей устойчивого развития, сообщили в пресс-службе ведомства.\n"
  },
  {
    "URL": "/new/20200302/1583175312-minskiy-pensioner-napal-na-brigadu-skoroy-pomoshchi",
    "header": "\nМинский пенсионер угрожал ножом бригаде скорой помощи\n",
    "text": "Теперь 62-летнему минчанину предстоит суд, ему грозит до пяти лет лишения свободы."
  },
  {
    "URL": "/new/20200302/1583172576-srednyaya-zarplata-v-latvii-prevysila-870-dollarov",
    "header": "\nСредняя зарплата на руки в Латвии превысила 870 долларов\n",
    "text": "В 2019 году средняя зарплата на руки составила 793 евро (плюс 6,8% за год), свидетельствуют данные Центрального статистического управления Латвии."
  },
  {
    "URL": "/new/20200302/1583171341-chast-terapevticheskogo-korpusa-6-y-kliniki-otdali-pod-pacientov-s",
    "header": "\nЧасть терапевтического корпуса 6-й клиники отдали под пациентов с подозрением на коронавирус\n",
    "text": "Об этом сообщила на прессе конференции начальник главного управления организации медицинской помощи Министерства здравоохранения Елена Богдан."
  },
  {
    "URL": "/new/20200302/1583169234-belarus-rasschityvaet-na-postavku-do-milliiona-tonn-azerbaydzhanskoy-nefti",
    "header": "\nБеларусь рассчитывает на поставку до миллиона тонн азербайджанской нефти\n",
    "text": "В 2020 году Беларусь рассчитывает на получение до 1 млн тонн азербайджанской нефти, сообщил председатель концерна «Белнефтехим» Андрей Рыбаков по итогам прошедших в Совете министров переговоров с руководством Socar."
  },
  {
    "URL": "/new/20200302/1583168342-belarus-i-rossiya-prodlili-kontrakt-na-postavki-gaza",
    "header": "\nБеларусь и Россия продлили контракт на поставки газа\n",
    "text": "Беларусь будет получать газ по цене 127 долларов за тысячу кубометров. Лукашенко хотел 90."
  },
  {
    "URL": "/new/20200302/1583161183-zakrytyy-s-leta-2016-goda-avtovokzal-vostochnyy-skoro-snova-nachnet-rabotat",
    "header": "\nЗакрытый с лета 2016 года автовокзал «Восточный» скоро снова начнет работать\n",
    "text": "В филиале «Минский автовокзал» сообщили, что открытие готовится в течение нескольких дней."
  },
  {
    "URL": "/new/20200302/1583160637-zherebevka-ligi-naciy-202021-proydet-v-minske",
    "header": "\nЖеребьевка Лиги наций-2020/21 пройдет в Минске\n",
    "text": "Конгресс УЕФА — высший правящий орган европейского футбольного союза — в 2021 году пройдет в Минске."
  },
  {
    "URL": "/new/20200302/1583159911-grabitel-vorvalsya-v-otdelenie-banka-pod-gomelem",
    "header": "\nГрабитель ворвался в отделение банка под Гомелем\n",
    "text": "Следственно-оперативная группа работает на месте совершения разбойного нападения на отделение банка в агрогородке в Гомельском районе."
  },
  {
    "URL": "/new/20200302/1583157102-kazahstan-gotov-postavlyat-neft-v-belarus-no-opasaetsya-reeksporta",
    "header": "\nКазахстан готов поставлять нефть в Беларусь, но опасается реэкспорта\n",
    "text": "Об этом заявил 2 марта в Минске журналистам вице-министр торговли и интеграции Казахстана Кайрат Торебаев."
  },
  {
    "URL": "/new/20200302/1583156393-pedagog-minskogo-dvorca-detey-i-molodezhi-udaril-sebya-nozhom-v-zhivot-v",
    "header": "\nПедагог минского Дворца детей и молодежи ударил себя ножом в живот в кабинете директора\n",
    "text": "Один из сотрудников Минского государственного Дворца детей и молодежи предпринял попытку суицида."
  },
  {
    "URL": "/new/20200302/1583155722-ustanovlena-lichnost-pogibshey-v-minskoy-reke-myshka-zhenshchiny",
    "header": "\nУстановлена личность погибшей в минской реке Мышка женщины\n",
    "text": "Ею оказалась 48-летняя минчанка, которая, по предварительной информации, не имела места работы и злоупотребляла спиртными напитками, сообщили в СК."
  },
  {
    "URL": "/new/20200302/1583155339-inostranec-s-poddelnym-pasportom-mongolii-zaderzhan-v-minskom-aeroportu",
    "header": "\nИностранец с поддельным паспортом Монголии задержан в минском аэропорту\n",
    "text": "В Национальном аэропорту «Минск» задержан иностранный гражданин, находившийся в международном розыске и пытавшийся попасть на рейс по поддельному паспорту."
  },
  {
    "URL": "/new/20200302/1583154589-veterany-pridnestrovya-shturmuyut-zdanie-kabmina-moldovy",
    "header": "\nВетераны Приднестровья штурмуют здание Кабмина Молдовы\n",
    "text": "Протестующие требуют отставки правительства и президента Додона, назвав предательством пророссийскую линию политики властей."
  },
  {
    "URL": "/new/20200302/1583153723-bratya-semiletki-edva-ne-sozhgli-dom-babushki-v-kirovske",
    "header": "\nБратья-семилетки едва не сожгли дом бабушки в Кировске\n",
    "text": "Суд взыскал с родителей близнецов 5,23 тысячи рублей."
  },
  {
    "URL": "/new/20200302/1583152859-studentov-egu-pereveli-na-distancionnoe-obuchenie-iz-za-koronavirusa",
    "header": "\nСтудентов ЕГУ перевели на дистанционное обучение из-за коронавируса\n",
    "text": "Со 2 по 14 марта очных занятий в учебном корпусе университета не будет."
  },
  {
    "URL": "/new/20200302/1583152291-gendirektora-baranovichigazstroy-prigovorili-k-trem-godam-kolonii",
    "header": "\nГендиректора «Барановичигазстрой» приговорили к трем годам колонии\n",
    "text": "Вячеслав Романовский обвинялся в передаче взятки, замначальник отдела капстроительства «Брестоблгаза» Анатолий Дашкевич — в получении."
  },
  {
    "URL": "/new/20200302/1583151293-v-buda-koshelevo-budut-sudit-podrostka-kotoryy-v-potasovke-na-peremene-ubil",
    "header": "\nВ Буда-Кошелево будут судить подростка, который в потасовке на перемене убил 14-летнего мальчика\n",
    "text": "Прокуратура Гомельской области направила в суд уголовное дело в отношении несовершеннолетнего жителя Буда-Кошелевского района, которому инкриминировано причинение смерти по неосторожности. "
  },
  {
    "URL": "/new/20200302/1583150605-v-minske-zapuskayut-novuyu-marshrutku-ozerco-rnpc-onkologii-33-kilometra-v",
    "header": "\nВ Минске запускают новую маршрутку «Озерцо — РНПЦ онкологии» — 33 километра в одну сторону\n",
    "text": "В апреле в Минске начинает работать новый экспрессный маршрут № 1111, которые соединит агрогородок Озерцо (километр от МКАД в юго-западном направлении) и РНПЦ онкологии и медицинской радиологии в Боровлянах."
  },
  {
    "URL": "/new/20200302/1583150246-v-germanii-vdvoe-vyroslo-chislo-zarazhennyh-koronavirusom",
    "header": "\nВ Германии вдвое выросло число зараженных коронавирусом\n",
    "text": "В Германии за последнее время резко подскочило число зараженных вирусом SARS-CoV-2."
  },
  {
    "URL": "/new/20200302/1583149352-spektakl-shabany-kupalovskogo-teatra-pokazhut-v-pryamom-efire-na-voka",
    "header": "\nСпектакль «Шабаны» Купаловского театра покажут в прямом эфире на VOKA\n",
    "text": "Спектакль «Шабаны» Национального академического театра имени Янки Купалы 5 марта в 19:00 покажут в прямом эфире на VOKA."
  },
  {
    "URL": "/new/20200302/1583148805-pervyy-tanker-s-azerbaydzhanskoy-neftyu-dlya-belarusi-budet-otpravlen-na",
    "header": "\nПервый танкер с азербайджанской нефтью для Беларуси будет отправлен на этой неделе\n",
    "text": "Первый танкер с азербайджанской нефтью для Беларуси отгрузят из турецкого порта Джейхан 5-6 марта, сообщили БелаПАН в концерне «Белнефтехим».\n"
  },
  {
    "URL": "/new/20200302/1583148286-vo-vtornik-v-belarusi-budet-do-15degs-v-sredu-eshche-teplee",
    "header": "\nВо вторник в Беларуси будет до +15°С, в среду — еще теплее\n",
    "text": "В ближайшие дни в Беларуси будет по-весеннему тепло, прогнозируют синоптики.\n"
  },
  {
    "URL": "/new/20200302/1583147828-dorozhnyy-sbor-mozhno-budet-platit-po-mesyacam",
    "header": "\nДорожный сбор можно будет платить по месяцам\n",
    "text": "Дорожный сбор планируется отвязать от техосмотра и ввести помесячную оплату через ЕРИП."
  },
  {
    "URL": "/new/20200302/1583146733-v-lelchickom-rayone-v-kanale-utonul-selchanin",
    "header": "\nВ Лельчицком районе в канале утонул сельчанин\n",
    "text": "Трагедия на воде произошла в первый день весны в Лельчицком районе.\nКак сообщили в региональном управлении МЧС, 43-летний мужчина утонул в мелиоративном канале возле деревни Приболовичи."
  },
  {
    "URL": "/new/20200302/1583146534-u-studentki-iz-polocka-letevshey-odnim-reysom-s-irancem-koronavirus-ne",
    "header": "\nУ студентки из Полоцка, летевшей одним рейсом с иранцем, коронавирус не подтвержден\n",
    "text": "У 18-летней жительницы Новополоцка, учащейся Полоцкого аграрно-экономического колледжа коронавирус COVID-2019 не выявлен."
  },
  {
    "URL": "/new/20200302/1583145676-birzha-evro-vyros-dollar-upal-na-torgah-2-marta",
    "header": "\nБиржа: евро вырос, а доллар упал на торгах 2 марта\n",
    "text": "Европейская и российская валюты укрепились на первых торгах марта 2020 года, которые завершились сегодня на Белорусской валютно-фондовой бирже."
  },
  {
    "URL": "/new/20200302/1583145088-v-moskve-furgon-sbil-eks-komanduyushchego-belorusskim-voennym-okrugom",
    "header": "\nВ Москве фургон сбил экс-командующего Белорусским военным округом — генерал умер в больнице\n",
    "text": "Вслед за смертью бывшего министра обороны СССР маршала Дмитрия Язова умер его зам — генерал армии Владимир Шу"
  },
  {
    "URL": "/new/20200302/1583142961-gai-prigotovila-syurprizy-avtomobilistam",
    "header": "\nГАИ приготовила «сюрпризы» автомобилистам\n",
    "text": "Любителям быстрой езды следует быть предельно внимательными, так как на дороги возвращаются мобильные датчики контроля скорости."
  },
  {
    "URL": "/new/20200302/1583142299-vedushchiy-tancor-kazanskogo-baleta-oleg-ivenko-otkroet-v-minske-osobyy",
    "header": "\nВедущий танцор Казанского балета Олег Ивенко откроет в Минске особый балетный класс\n",
    "text": "4 марта в Большом театре Беларуси ведущий танцор Казанского балета Олег Ивенко исполнит партию Базиля в балете «Дон Кихот», а зрители перед спектаклем смогут бесплатно попробовать продукцию «Инклюзивного баристы», где люди с инвалидностью "
  },
  {
    "URL": "/new/20200302/1583141907-moodys-podtverdilo-suverennyy-reyting-belarusi",
    "header": "\nMoody's подтвердило суверенный рейтинг Беларуси\n",
    "text": "Международное рейтинговое агентство Moody's Investors Service (Moody's) подтвердило долгосрочный кредитный рейтинг Беларуси в национальной и иностранной валюте на уровне В3.\n"
  },
  {
    "URL": "/new/20200302/1583140146-v-minske-v-reke-naydeno-telo-zhenshchiny",
    "header": "\nВ Минске в реке найдено тело женщины\n",
    "text": "Жуткую находку обнаружили сегодня утром в Минске работники организации, которая занимается очисткой сливных каналов."
  },
  {
    "URL": "/new/20200302/1583139008-ekologicheskie-protesty-v-breste-priznany-luchshey-grazhdanskoy-iniciativoy",
    "header": "\nЭкологические протесты в Бресте признаны лучшей гражданской инициативой года\n",
    "text": "Противники строительства аккумуляторного завода в Бресте получили премию имени Светланы Наумовой в номинации «Гражданская инициатива 2019»."
  },
  {
    "URL": "/new/20200302/1583138359-fotofakt-v-minske-taksi-vyletelo-na-vstrechku-i-razbilo-toyotu",
    "header": "\nФотофакт. В Минске такси вылетело на встречку и разбило «Тойоту»\n",
    "text": "Сегодня утром в Минске произошла авария с автомобилем такси.\n"
  },
  {
    "URL": "/new/20200302/1583136920-belshina-polnostyu-vozobnovila-rabotu-vseh-predpriyatiy",
    "header": "\n«Белшина» полностью возобновила работу всех предприятий\n",
    "text": "Завод сверхкрупногабаритных шин ОАО «Белшина», который был остановлен 17 февраля, возобновил работу 1 марта, сообщили БелаПАН на предприятии.\n"
  },
  {
    "URL": "/new/20200302/1583135485-bntu-prizval-uehavshih-iz-minska-studentov-vernutsya-v-obshchezhitiya",
    "header": "\nБНТУ призвал уехавших из Минска студентов вернуться в общежития\n",
    "text": "Руководство Белорусского национального технического университета (БНТУ) призвало уехавших из Минска студентов вернуться в общежития."
  },
  {
    "URL": "/new/20200302/1583134845-verhovnyy-sud-nachal-rassmotrenie-dela-eks-glavy-minskogo-raysuda-hovanskogo",
    "header": "\nВерховный суд начал рассмотрение дела экс-главы Минского райсуда Хованского\n",
    "text": "В Верховном суде Беларуси 2 марта началось рассмотрение уголовного дела в отношении бывшего председателя и судьи Минского районного суда Александра Хованского."
  },
  {
    "URL": "/new/20200302/1583133944-dollar-padaet-na-otkrytii-pervyh-torgov-marta",
    "header": "\nДоллар падает на открытии первых торгов марта\n",
    "text": "Американская валюта сдает свои позиции на открытии торгов на Белорусской валютно-фондовой бирже второго марта."
  },
  {
    "URL": "/new/20200302/1583132572-fotofakt-na-trasse-m1-taksi-s-passazhirami-vletelo-pod-gruzovik",
    "header": "\nФотофакт. На трассе М1 такси с пассажирами влетело под грузовик\n",
    "text": "Дорожно-транспортное происшествие с участием автомобиля такси случилось на главной магистрали страны — трассе М1.\n"
  },
  {
    "URL": "/new/20200302/1583130812-minzdrav-dlya-gospitalizacii-lyudey-s-podozreniem-na-covid-19-budut",
    "header": "\nМинздрав: для госпитализации людей с подозрением на COVID-19 будут задействованы дополнительные медучреждения\n",
    "text": "Из-за увеличения числа белорусов и иностранных граждан, которых необходимо обследовать на наличие коронавируса и госпитализировать, Минздрав принял решение задействовать дополнительные медучреждения."
  },
  {
    "URL": "/new/20200302/1583129821-temperaturnymi-rekordami-otmechena-pochti-tret-proshedshey-kalendarnoy-zimy",
    "header": "\nТемпературными рекордами отмечена почти треть прошедшей календарной зимы\n",
    "text": "Из 91 дня прошедшей календарной зимы 29 (или 32%) были с рекордами тепла за весь период метеонаблюдений."
  },
  {
    "URL": "/new/20200302/1583128453-voru-v-zakone-dzheko-tbilisskomu-grozit-15-let-kolonii",
    "header": "\nВору в законе Джеко Тбилисскому грозит 15 лет колонии\n",
    "text": "Приморское следствие открыло уголовное производство в отношении Джемала Мамояна, более известного в определенных кругах как вор в законе Джеко Тбилисский."
  },
  {
    "URL": "/new/20200302/1583127031-v-eaes-hotyat-izbavitsya-ot-samoupravstva",
    "header": "\nВ ЕАЭС хотят избавиться от самоуправства\n",
    "text": "Проект документа о стратегических направлениях развития евразийской экономической интеграции до 2025 года регламентирует работу и защищает от самоуправства.\n"
  },
  {
    "URL": "/new/20200302/1583125334-glava-mvd-rasskazal-kogo-iz-osuzhdennyh-po-st-328-uk-mogut-pomilovat",
    "header": "\nГлава МВД рассказал, кого из осужденных по ст. 328 УК могут помиловать\n",
    "text": "Госорганы вырабатывают критерии для помилования осужденных за сбыт наркотиков, сообщил министр внутренних дел Юрий Караев."
  },
  {
    "URL": "/new/20200302/1583124870-koronavirus-covid-19-zabral-zhizni-bolee-3-tys-chelovek",
    "header": "\nКоронавирус COVID-19 забрал жизни более 3 тыс. человек\n",
    "text": "Число жертв нового коронавируса COVID-19 продолжает расти. По данным Всемирной организации здравоохранения, на сегодняшний момент уже умерло 3042 человека.\nВсего заболели 89034 человек, вылечились 45069 пациентов."
  },
  {
    "URL": "/new/20200302/1583124457-bellegprom-ispugalsya-sekond-henda-v-koncerne-predlagayut-uzhestochit-rabotu",
    "header": "\n«Беллегпром» испугался секонд-хенда? В концерне предлагают ужесточить работу магазинов подержанных вещей\n",
    "text": "Государственный концерн «Беллегпром» предлагает урегулировать работу магазинов секонд-хенд."
  },
  {
    "URL": "/new/20200302/1583123255-teplaya-vozdushnaya-massa-iz-yugo-zapada-evropy-okutala-belarus",
    "header": "\nТеплая воздушная масса из юго-запада Европы окутала Беларусь\n",
    "text": "В понедельник, второго марта, Беларусь окажется в зоне атмосферных фронтов и теплой воздушной массе, перемещающихся из юго-запада Европы."
  },
  {
    "URL": "/new/20200302/1583122587-real-obygral-barselonu-v-el-klasiko",
    "header": "\n«Реал» обыграл «Барселону» в эль-класико\n",
    "text": "Мадридский «Реал» благодаря победе в эль-класико вышел на первое место в турнирной таблице Примеры.\nНа своем поле «сливовые» оказались сильнее «сине-гранатовых» — 2:0 (Винисиус Жуниор, 71, Мариано, 90+2.)."
  },
  {
    "URL": "/new/20200301/1583074887-zhutkie-kadry-posledstviya-avarii-v-orshanskom-rayone-popali-na-video",
    "header": "\nЖуткие кадры: последствия аварии в Оршанском районе попали на видео\n",
    "text": "В интернете появился ролик с ДТП, снятый видеорегистратором проезжавшего мимо автомобиля."
  },
  {
    "URL": "/new/20200301/1583072722-lukashenko-prevratil-stranu-v-centre-evropy-v-kolhoz-eshche-odin-kandidat-ot",
    "header": "\n«Лукашенко превратил страну в центре Европы в колхоз». Еще один кандидат от оппозиции идет в президенты\n",
    "text": "Известная в оппозиционных кругах активистка Ольга Николайчик объявила о президентских амбициях."
  },
  {
    "URL": "/new/20200301/1583071012-u-pribyvshey-iz-italii-viteblyanki-odin-iz-testov-na-covid-19-dal",
    "header": "\nУ прибывшей из Италии витеблянки один из тестов на COVID-19 дал положительный результат\n",
    "text": "В РНПЦ эпидемиологии и микробиологии один из тестов, которые были выполнены у витеблянки, прибывшей из Италии, выявил фрагмент РНК, который может принадлежать типу COVID-19.\n"
  }
]